// ============================================================================
// محتوى الكتب الكامل — نصوص القوانين كاملةً للقراءة داخل المنصة
// مصدر النصوص: ويكي مصدر (المكتبة الحرة) — public domain / نصوص تشريعية رسمية.
// مُولَّد آليًا، لا يُحرَّر يدويًا.
// ============================================================================
import type { LibraryChapter } from "./library";

export const fullBookContent: Record<string, LibraryChapter[]> = {
"constitution-2014": [
{
"title": "الباب الأول الدولة",
"articles": [
{
"num": "1",
"text": "جمهورية مصر العربية دولة ذات سيادة، موحدة لا تقبل التجزئة، ولا ينزل عن شىء منها، نظامها جمهورى ديمقراطى، يقوم على أساس المواطنة وسيادة القانون.\nالشعب المصرى جزء من الأمة العربية يعمل على تكاملها ووحدتها، ومصر جزء من العالم الإسلامى، تتنتمى الى القارة الإفريقية، وتعتز بامتدادها الآسيوى، وتسهم فى بناء الحضارة الإنسانية."
},
{
"num": "2",
"text": "الإسلام دين الدولة، واللغة العربية لغتها الرسمية، ومبادئ الشريعة الإسلامية المصدر الرئيسى للتشريع."
},
{
"num": "3",
"text": "مبادئ شرائع المصريين من المسيحيين و اليهود المصدر الرئيسى للتشريعات المنظِّمة لأحوالهم الشخصية، وشئونهم الدينية، واختيار قياداتهم الروحية."
},
{
"num": "4",
"text": "السيادة للشعب وحده، يمارسها ويحميها، وهو مصدر السلطات، ويصون وحدته الوطنية التي تقوم علي مبادىء المساواة والعدل وتكافؤ الفرص بين جميع المواطنين، وذلك على الوجه المبين فى الدستور."
},
{
"num": "5",
"text": "يقوم النظام السياسى على أساس التعددية السياسية والحزبية، والتداول السلمى للسلطة، والفصل بين السلطات والتوازن بينها، وتلازم المسئولية مع السلطة، واحترام حقوق الإٍنسان وحرياته، على الوجه المبين فى الدستور."
},
{
"num": "6",
"text": "الجنسية حق لمن يولد لأب مصرى أو لأم مصرية، والاعتراف القانونى به ومنحه أوراقاً رسمية تثبت بياناته الشخصية، حق يكفله القانون وينظمه.\nويحدد القانون شروط اكتساب الجنسية."
}
]
},
{
"title": "الفصل الأول المقومات الاجتماعية",
"articles": [
{
"num": "7",
"text": "الأزهر الشريف هيئة إسلامية علمية مستقلة، يختص دون غيره بالقيام على كافة شئونه، وهو المرجع الأساسى فى العلوم الدينية والشئون الإسلامية، ويتولى مسئولية الدعوة ونشر علوم الدين واللغة العربية فى مصر والعالم .\nوتلتزم الدولة بتوفير الاعتمادات المالية الكافية لتحقيق أغراضه.\nوشيخ الأزهر مستقل غير قابل للعزل، وينظم القانون طريقة اختياره من بين أعضاء هيئة كبار العلماء."
},
{
"num": "8",
"text": "يقوم المجتمع على التضامن الاجتماعى.\nوتلتزم الدولة بتحقيق العدالة الاجتماعية وتوفير سبل التكافل الاجتماعى، بما يضمن الحياة الكريمة لجميع المواطنين، علي النحو الذي ينظمه القانون."
},
{
"num": "9",
"text": "تلتزم الدولة بتحقيق تكافؤ الفرص بين جميع المواطنين، دون تمييز."
},
{
"num": "10",
"text": "الأسرة أساس المجتمع، قوامها الدين والأخلاق والوطنية، وتحرص الدولة على تماسكها واستقرارها وترسيخ قيمها."
},
{
"num": "11",
"text": "تكفل الدولة تحقيق المساواة بين المرأه والرجل فى جميع الحقوق المدنية والسياسية والاقتصادية والاجتماعية والثقافية وفقا لأحكام الدستور. وتعمل الدولة على اتخاذ التدابير الكفيلة بضمان تمثيل المرأة تمثيلاً مناسبا فى المجالس النيابية، على النحو الذي يحدده القانون، كما تكفل للمرأة حقها فى تولى الوظائف العامة ووظائف الإدارة العليا فى الدولة والتعيين فى الجهات والهيئات القضائية، دون تمييز ضدها.\nوتلتزم الدولة بحماية المرأة ضد كل أشكال العنف، وتكفل تمكين المرأة من التوفيق بين واجبات الأسرة ومتطلبات العمل.\nكما تلتزم بتوفير الرعاية والحماية للأمومة والطفولة والمرأة المعيلة والمسنة والنساء الأشد احتياجا."
},
{
"num": "12",
"text": "العمل حق ، وواجب ، وشرف تكفله الدولة. ولا يجوز إلزام أى مواطن بالعمل جبراً، إلا بمقتضى قانون، ولأداء خدمة عامة، لمدة محددة، وبمقابل عادل، ودون إخلال بالحقوق الأساسية للمكلفين بالعمل ."
},
{
"num": "13",
"text": "تلتزم الدولة بالحفاظ علي حقوق العمال، وتعمل على بناء علاقات عمل متوازنة بين طرفي العملية الانتاجية، وتكفل سبل التفاوض الجماعى، وتعمل على حماية العمال من مخاطر العمل وتوافر شروط الأمن والسلامة والصحة المهنية، ويحظر فصلهم تعسفياً، وذلك كله على النحو الذي ينظمه القانون."
},
{
"num": "14",
"text": "الوظائف العامة حق للمواطنين على أساس الكفاءة، ودون محاباة أو وساطة، وتكليف للقائمين بها لخدمة الشعب، وتكفل الدولة حقوقهم وحمايتهم، وقيامهم بأداء واجباتهم فى رعاية مصالح الشعب، ولا يجوز فصلهم بغير الطريق التأديبى، إلا فى الأحوال التي يحددها القانون."
},
{
"num": "15",
"text": "الإضراب السلمى حق ينظمه القانون."
},
{
"num": "16",
"text": "تلتزم الدولة بتكريم شهداء الوطن، ورعاية مصابي الثورة، والمحاربين القدماء والمصابين، واسر المفقودين في الحرب وما في حكمها، ومصابي العمليات الأمنية، وأزواجهم وأولادهم ووالديهم، وتعمل على توفير فرص العمل لهم، وذلك على النحو الذي ينظمه القانون.\nوتشجع الدولة مساهمة منظمات المجتمع المدني في تحقيق هذه الأهداف."
},
{
"num": "17",
"text": "تكفل الدولة توفير خدمات التأمين الاجتماعى. ولكل مواطن لا يتمتع بنظام التأمين الاجتماعى الحق فى الضمان الاجتماعى، بما يضمن له حياة كريمة، إذا لم يكن قادرًا على إعالة نفسه وأسرته، وفى حالات العجز عن العمل والشيخوخة والبطالة.\nوتعمل الدولة على توفير معاش مناسب لصغار الفلاحين، والعمال الزراعيين والصيادين، والعمالة غير المنتظمة، وفقًا للقانون.\nوأموال التأمينات والمعاشات أموال خاصة، تتمتع بجميع أوجه وأشكال الحماية المقررة للأموال العامة، وهى وعوائدها حق للمستفيدين منها، وتستثمر استثماراً آمنا، وتديرها هيئة مستقلة، وفقاً للقانون.\nوتضمن الدولة أموال التأمينات والمعاشات."
},
{
"num": "18",
"text": "لكل مواطن الحق فى الصحة وفي الرعاية الصحية المتكاملة وفقاً لمعايير الجودة، وتكفل الدولة الحفاظ على مرافق الخدمات الصحية العامة التى تقدم خدماتها للشعب ودعمها والعمل على رفع كفاءتها وانتشارها الجغرافى العادل.\nوتلتزم الدولة بتخصيص نسبة من الإنفاق الحكومى للصحة لا تقل عن 3 % من الناتج القومى الإجمالى تتصاعد تدريجيا حتى تتفق مع المعدلات العالمية.\nوتلتزم الدولة بإقامة نظام تأمين صحى شامل لجميع المصريين يغطى كل الأمراض، وينظم القانون إسهام المواطنين فى اشتراكاته أو إعفاءهم منها طبقاً لمعدلات دخولهم.\nويجرم الامتناع عن تقديم العلاج بأشكاله المختلفة لكل إنسان فى حالات الطوارئ أو الخطر على الحياة.\nوتلتزم الدولة بتحسين أوضاع الأطباء وهيئات التمريض والعاملين فى القطاع الصحى.\nوتخضع جميع المنشآت الصحية، والمنتجات والمواد، ووسائل الدعاية المتعلقة بالصحة لرقابة الدولة، وتشجع الدولة مشاركة القطاعين الخاص والأهلى فى خدمات الرعاية الصحية وفقاً للقانون."
},
{
"num": "19",
"text": "التعليم حق لكل مواطن، هدفه بناء الشخصية المصرية، والحفاظ على الهوية الوطنية، وتأصيل المنهج العلمى فى التفكير، وتنمية المواهب وتشجيع الابتكار، وترسيخ القيم الحضارية\nوالروحية، وإرساء مفاهيم المواطنة والتسامح وعدم التمييز، وتلتزم الدولة بمراعاة أهدافه فى مناهج التعليم ووسائله، وتوفيره وفقاً لمعايير الجودة العالمية.\nوالتعليم إلزامى حتى نهاية المرحلة الثانوية أو ما يعادلها، وتكفل الدولة مجانيته بمراحله المختلفة في مؤسسات الدولة التعليمية، وفقاً للقانون.\nوتلتزم الدولة بتخصيص نسبة من الإنفاق الحكومى للتعليم لا تقل عن 4% من الناتج القومى الإجمالى، تتصاعد تدريجيا حتى تتفق مع المعدلات العالمية.\nوتشرف الدولة عليه لضمان التزام جميع المدارس والمعاهد العامة والخاصة بالسياسات التعليمية لها."
},
{
"num": "20",
"text": "تلتزم الدولة بتشجيع التعليم الفنى والتقنى والتدريب المهنى وتطويره، والتوسع فى أنواعه كافة، وفقا لمعايير الجودة العالمية، وبما يتناسب مع احتياجات سوق العمل."
},
{
"num": "21",
"text": "تكفل الدولة استقلال الجامعات والمجامع العلمية واللغوية، وتوفير التعليم الجامعي وفقاً لمعايير الجودة العالمية، وتعمل على تطوير التعليم الجامعى وتكفل مجانيته فى جامعات الدولة ومعاهدها، وفقا للقانون.\nوتلتزم الدولة بتخصيص نسبة من الإنفاق الحكومى للتعليم الجامعى لا تقل عن 2% من الناتج القومى الإجمالى تتصاعد تدريجيا حتى تتفق مع المعدلات العالمية.\nوتعمل الدولة على تشجيع إنشاء الجامعات الأهلية التى لا تستهدف الربح، وتلتزم الدولة بضمان جودة التعليم فى الجامعات الخاصة والأهلية والتزامها بمعايير الجودة العالمية، وإعداد كوادرها من أعضاء هيئات التدريس والباحثين، وتخصيص نسبة كافية من عوائدها لتطوير العملية التعليمية والبحثية."
},
{
"num": "22",
"text": "المعلمون، وأعضاء هيئة التدريس ومعاونوهم، الركيزة الأساسية للتعليم، تكفل الدولة تنمية كفاءاتهم العلمية، ومهاراتهم المهنية، ورعاية حقوقهم المادية والأدبية، بما يضمن جودة التعليم وتحقيق أهدافه."
},
{
"num": "23",
"text": "تكفل الدولة حرية البحث العلمى وتشجيع مؤسساته، باعتباره وسيلة لتحقيق السيادة الوطنية، وبناء اقتصاد المعرفة، وترعى الباحثين والمخترعين، وتخصص له نسبة من الإنفاق الحكومى لا تقل عن 1% من الناتج القومى الإجمالى تتصاعد تدريجيا حتى تتفق مع المعدلات العالمية.\nكما تكفل الدولة سبل المساهمة الفعالة للقطاعين الخاص والأهلى وإسهام المصريين فى الخارج فى نهضة البحث العلمى."
},
{
"num": "24",
"text": "اللغة العربية والتربية الدينية والتاريخ الوطنى بكل مراحله مواد أساسية فى التعليم قبل الجامعى الحكومى والخاص، وتعمل الجامعات على تدريس حقوق الإنسان والقيم والأخلاق المهنية للتخصصات العلمية المختلفة."
},
{
"num": "25",
"text": "تلتزم الدولة بوضع خطة شاملة للقضاء على الأمية الهجائية والرقمية بين المواطنين فى جميع الأعمار، وتلتزم بوضع آليات تنفيذها بمشاركة مؤسسات المجتمع المدنى، وذلك وفق خطة زمنية محددة."
},
{
"num": "26",
"text": "إنشاء الرتب المدنية محظور."
}
]
},
{
"title": "الفصل الثاني المقومات الاقتصادية",
"articles": [
{
"num": "27",
"text": "يهدف النظام الاقتصادى إلى تحقيق الرخاء فى البلاد من خلال التنمية المستدامة والعدالة الاجتماعية، بما يكفل رفع معدل النمو الحقيقى للاقتصاد القومى، ورفع مستوى المعيشة، وزيادة فرص العمل وتقليل معدلات البطالة، والقضاء على الفقر.\nويلتزم النظام الاقتصادى بمعايير الشفافية والحوكمة، ودعم محاور التنافس وتشجيع الاستثمار، والنمو المتوازن جغرافيا وقطاعيا وبيئيا، ومنع الممارسات الاحتكارية، مع مراعاة الاتزان المالى والتجارى والنظام الضريبى العادل، وضبط آليات السوق، وكفالة الأنواع المختلفة للملكية، والتوازن بين مصالح الاطراف المختلفة، بما يحفظ حقوق العاملين ويحمى المستهلك\nويلتزم النظام الاقتصادى اجتماعياً بضمان تكافؤ الفرص والتوزيع العادل لعوائد التنمية وتقليل الفوارق بين الدخول والالتزام بحد أدنى للأجور والمعاشات يضمن الحياة الكريمة، وبحد أقصى فى أجهزة الدولة لكل من يعمل بأجر، وفقا للقانون."
},
{
"num": "28",
"text": "الأنشطة الاقتصادية الإنتاجية والخدمية والمعلوماتيه مقومات أساسية للاقتصاد الوطنى، وتلتزم الدولة بحمايتها، وزيادة تنافسيتها، وتوفير المناخ الجاذب للاستثمار، وتعمل على زيادة الإنتاج، وتشجيع التصدير، وتنظيم الاستيراد.\nوتولى الدولة اهتماماً خاصاً بالمشروعات المتوسطة والصغيرة ومتناهية الصغر فى كافة المجالات، وتعمل على تنظيم القطاع غير الرسمى وتأهيله."
},
{
"num": "29",
"text": "الزراعة مقوم أساسى للاقتصاد الوطني. وتلتزم الدولة بحماية الرقعة الزراعية وزيادتها، وتجريم الاعتداء عليها، كما تلتزم بتنمية الريف ورفع مستوي معيشة سكانه وحمايتهم من المخاطر البيئية، وتعمل علي تنمية الإنتاج الزراعى والحيوانى، وتشجيع الصناعات التي تقوم عليهما.\nوتلتزم الدولة بتوفير مستلزمات الإنتاج الزراعى والحيوانى، وشراء المحاصيل الزراعية الأساسية بسعر مناسب يحقق هامش ربح للفلاح، وذلك بالاتفاق مع الاتحادات والنقابات والجمعيات الزراعية، كما تلتزم الدولة بتخصيص نسبة من الأراضى المستصلحة لصغار الفلاحين وشباب الخريجين، وحماية الفلاح والعامل الزراعى من الاستغلال، وذلك كله علي النحو الذي ينظمه القانون."
},
{
"num": "30",
"text": "تلتزم الدولة بحماية الثروة السمكية وحماية ودعم الصيادين، وتمكينهم من مزاولة أعمالهم دون إلحاق الضرر بالنظم البيئية، وذلك على النحو الذى ينظمه القانون."
},
{
"num": "31",
"text": "أمن الفضاء المعلوماتي جزء أساسي من منظومة الاقتصاد والأمن القومي، وتلتزم الدولة باتخاذالتدابير اللازمة للحفاظ عليه، علي النحو الذي ينظمه القانون."
},
{
"num": "32",
"text": "موارد الدولة الطبيعية ملك للشعب، تلتزم الدولة بالحفاظ عليها، وحُسن استغلالها، وعدم استنزافها، ومراعاة حقوق الأجيال القادمة فيها.\nكما تلتزم الدولة بالعمل علي الاستغلال الأمثل لمصادر الطاقة المتجددة، وتحفيز الاستثمار فيها، وتشجيع البحث العلمي المتعلق بها. وتعمل الدولة على تشجيع تصنيع المواد الأولية، وزيادة قيمتها المضافة وفقاً للجدوى الاقتصادية.\nولا يجوز التصرف في أملاك الدولة العامة، ويكون منح حق استغلال الموارد الطبيعية أو التزام المرافق العامة بقانون، ولمدة لا تتجاوز ثلاثين عاماً.\nويكون منح حق استغلال المحاجر والمناجم الصغيرة والملاحات، أو منح التزام المرافق العامة لمدة لا تتجاوز خمسة عشر عاما بناء على قانون.\nويحدد القانون أحكام التصرف فى أملاك الدولة الخاصة، والقواعد والإجراءات المنظمة لذلك."
},
{
"num": "33",
"text": "تحمى الدولة الملكية بأنواعها الثلاثة، الملكية العامة، والملكية الخاصة، والملكية التعاونية."
},
{
"num": "34",
"text": "للملكية العامة حرمة، لا يجوز المساس بها، وحمايتها واجب وفقًا للقانون."
},
{
"num": "35",
"text": "الملكية الخاصة مصونة، وحق الإرث فيها مكفول، ولا يجوز فرض الحراسة عليها إلا فى الأحوال المبينة فى القانون، وبحكم قضائى، ولا تنزع الملكية إلا للمنفعة العامة ومقابل تعويض عادل يدفع مقدمًا وفقا للقانون."
},
{
"num": "36",
"text": "تعمل الدولة على تحفيز القطاع الخاص لأداء مسؤليته الاجتماعية فى خدمة الاقتصاد الوطني والمجتمع ."
},
{
"num": "37",
"text": "الملكية التعاونية مصونة، وترعى الدولة التعاونيات، ويكفل القانون حمايتها، ودعمها، ويضمن استقلالها. ولايجوز حلها أو حل مجالس إدارتها إلا بحكم قضائى."
},
{
"num": "38",
"text": "يهدف النظام الضريبى وغيره من التكاليف العامة إلي تنمية موارد الدولة، وتحقيق العدالة الاجتماعية، والتنمية الاقتصادية.\nلا يكون إنشاء الضرائب العامة، أو تعديلها، أو إلغاؤها، إلا بقانون، ولا يجوز الاعفاء منها إلا فى الأحوال المبينة فى القانون. ولا يجوز تكليف أحد آداء غير ذلك من الضرائب، أو الرسوم، إلا فى حدود القانون.\nويراعى فى فرض الضرائب أن تكون متعددة المصادر. وتكون الضرائب علي دخول الأفراد تصاعدية متعددة الشرائح وفقا لقدراتهم التكليفية، ويكفل النظام الضريبى تشجيع الانشطة الاقتصادية كثيفة العمالة، وتحفيز دورها فى التنمية الاقتصادية، والاجتماعية ، والثقافية.\nتلتزم الدولة بالارتقاء بالنظام الضريبي، وتبنى النظم الحديثة التى تحقق الكفاءة واليسر والاحكام فى تحصيل الضرائب. ويحدد القانون طرق وأدوات تحصيل الضرائب، والرسوم ، وأى متحصلات سيادية أخرى، وما يودع منها فى الخزانة العامة للدولة.\nوآداء الضرائب واجب، والتهرب الضريبى جريمة."
},
{
"num": "39",
"text": "الادخار واجب وطنى تحميه الدولة وتشجعه، وتضمن المدخرات، وفقا لما ينظمه القانون."
},
{
"num": "40",
"text": "المصادرة العامة للأموال محظورة. ولا تجوز المصادرة الخاصة، إلا بحكم قضائى."
},
{
"num": "41",
"text": "تلتزم الدولة بتنفيذ برنامج سكاني يهدف إلي تحقيق التوازن بين معدلات النمو السكاني والموارد المتاحة، وتعظيم الاستثمار في الطاقة البشرية وتحسين خصائصها، وذلك فى إطار تحقيق التنمية المستدامة."
},
{
"num": "42",
"text": "يكون للعاملين نصيب فى إدارة المشروعات وفى أرباحها، ويلتزمون بتنمية الإنتاج وتنفيذ الخطة فى وحداتهم الإنتاجية، وفقا للقانون. والمحافظة على أدوات الإنتاج واجب وطنى.\nويكون تمثيل العمال فى مجالس إدارة وحدات القطاع العام بنسبة خمسين فى المائة من عدد الأعضاء المنتخبين، ويكون تمثيلهم فى مجالس إدارات شركات قطاع الاعمال العام وفقا للقانون.\nوينظم القانون تمثيل صغار الفلاحين، وصغار الحرفيين، بنسبة لا تقل عن ثمانين فى المائة فى مجالس إدارة الجمعيات التعاونية الزراعية والصناعية والحرفية."
},
{
"num": "43",
"text": "تلتزم الدولة بحماية قناة السويس وتنميتها، والحفاظ عليها بصفتها ممراً مائياً دولياً مملوكاً لها، كما تلتزم بتنمية قطاع القناة، باعتباره مركزا اقتصاديا متميزاً."
},
{
"num": "44",
"text": "تلتزم الدولة بحماية نهر النيل، والحفاظ على حقوق مصر التاريخية المتعلقة به، وترشيد الاستفادة منه وتعظيمها، وعدم إهدار مياهه أوتلويثها. كما تلتزم الدولة بحماية مياهها الجوفية، واتخاذ الوسائل الكفيلة بتحقيق الأمن المائى ودعم البحث العلمى فى هذا المجال.\nوحق كل مواطن فى التمتع بنهر النيل مكفول، ويحظر التعدى على حرمه أوالإضرار بالبيئة النهرية، وتكفل الدولة إزالة ما يقع عليه من تعديات، وذلك على النحو الذى ينظمه القانون."
},
{
"num": "45",
"text": "تلتزم الدولة بحماية بحارها وشواطئها وبحيراتها وممراتها المائية ومحمياتها الطبيعية. ويحظر التعدى عليها، أوتلويثها، أواستخدامها فيما يتنافى مع طبيعتها، وحق كل مواطن فى التمتع بها مكفول، كما تكفل الدولة حماية وتنمية المساحة الخضراء في الحضر، والحفاظ علي الثروه النباتية والحيوانية والسمكية، وحماية المعرض منها للإنقراض أو الخطر، والرفق بالحيوان، وذلك كله على النحو الذى ينظمه القانون."
},
{
"num": "46",
"text": "لكل شخص الحق في بيئة صحية سليمة، وحمايتها واجب وطني. وتلتزم الدولة باتخاذ التدابير اللازمة للحفاظ عليها، وعدم الإضرار بها، والاستخدام الرشيد للموارد الطبيعية بما يكفل تحقيق التنمية المستدامة، وضمان حقوق الأجيال القادمة فيها."
}
]
},
{
"title": "الفصل الثالث المقومات الثقافية",
"articles": [
{
"num": "47",
"text": "تلتزم الدولة بالحفاظ على الهوية الثقافية المصرية بروافدها الحضارية المتنوعة."
},
{
"num": "48",
"text": "الثقافة حق لكل مواطن، تكفله الدولة وتلتزم بدعمه وبإتاحة المواد الثقافية بجميع أنواعها لمختلف فئات الشعب، دون تمييز بسبب القدرة المالية أو الموقع الجغرافى أو غير ذلك. وتولي اهتماماً خاصاً بالمناطق النائية والفئات الأكثر احتياجاً.\nوتشجع الدولة حركة الترجمة من العربية وإليها."
},
{
"num": "49",
"text": "تلتزم الدولة بحماية الآثار والحفاظ عليها، ورعاية مناطقها، وصيانتها، وترميمها، واسترداد ما استولى عليه منها، وتنظيم التنقيب عنها والإشراف عليه.\nويحظر إهداء أو مبادلة أى شىء منها. والاعتداء عليها والاتجار فيها جريمة لا تسقط بالتقادم."
},
{
"num": "50",
"text": "تراث مصر الحضارى والثقافى، المادى والمعنوى، بجميع تنوعاته ومراحله الكبرى، المصرية القديمة، والقبطية، والإسلامية، ثروة قومية وإنسانية، تلتزم الدولة بالحفاظ عليه وصيانته، وكذا الرصيد الثقافي المعاصر المعماري والادبي والفني بمختلف تنوعاته، والاعتداء علي أي من ذلك جريمة يعاقب عليها القانون. وتولى الدولة اهتماما خاصا بالحفاظ على مكونات التعددية الثقافية فى مصر."
}
]
},
{
"title": "الباب الثالث الحقوق والحريات والواجبات العامة",
"articles": [
{
"num": "51",
"text": "الكرامة حق لكل إنسان ، ولايجوز المساس بها، وتلتزم الدولة باحترامها وحمايتها."
},
{
"num": "52",
"text": "التعذيب بجميع صوره وأشكاله، جريمة لا تسقط بالتقادم."
},
{
"num": "53",
"text": "المواطنون لدى القانون سواء، وهم متساوون فى الحقوق والحريات والواجبات العامة، لا تمييز بينهم بسبب الدين، أو العقيدة، أو الجنس، أو الأصل، أو العرق، أو اللون، أو اللغة، أو الإعاقة، أو المستوى الإجتماعى، أو الإنتماء السياسي أو الجغرافي ، أو لأى سبب آخر.\nالتمييز والحض على الكراهية جريمة، يعاقب عليها القانون.\nتلتزم الدولة باتخاذ التدابير اللازمة للقضاء علي كافة أشكال التمييز، وينظم القانون إنشاء مفوضية مستقلة لهذا الغرض."
},
{
"num": "54",
"text": "الحرية الشخصية حق طبيعى، وهى مصونة لا تُمس، وفيما عدا حالة التلبس، لا يجوز القبض على أحد، أو تفتيشه، أو حبسه، أو تقييد حريته بأى قيد إلا بأمر قضائى مسبب يستلزمه التحقيق.\nويجب أن يُبلغ فوراً كل من تقيد حريته بأسباب ذلك، ويحاط بحقوقه كتابة، ويُمكٌن من الإتصال بذويه و بمحاميه فورا، وأن يقدم إلى سلطة التحقيق خلال أربع وعشرين ساعة من وقت تقييد حريته.\nولا يبدأ التحقيق معه إلا فى حضور محاميه، فإن لم يكن له محام، نُدب له محام، مع توفير المساعدة اللازمة لذوى الإعاقة، وفقاً للإجراءات المقررة فى القانون.\nولكل من تقيد حريته، ولغيره، حق التظلم أمام القضاء من ذلك الإجراء، والفصل فيه خلال أسبوع من ذلك الإجراء، وإلا وجب الإفراج عنه فوراً.\nوينظم القانون أحكام الحبس الاحتياطى، ومدته، وأسبابه، وحالات استحقاق التعويض الذى تلتزم الدولة بأدائه عن الحبس الاحتياطى، أو عن تنفيذ عقوبة صدر حكم بات بإلغاء الحكم المنفذة بموجبه.\nوفى جميع الأحوال لايجوز محاكمة المتهم فى الجرائم التى يجوز الحبس فيها إلا بحضور محام موكل أو مٌنتدب."
},
{
"num": "55",
"text": "كل من يقبض عليه، أو يحبس، أو تقيد حريته تجب معاملته بما يحفظ عليه كرامته، ولا يجوز تعذيبه، ولا ترهيبه، ولا إكراهه، ولا إيذاؤه بدنيًا أو معنويًا، ولا يكون حجزه، أو حبسه إلا فى أماكن مخصصة لذلك لائقة إنسانيًا وصحياً، وتلتزم الدولة بتوفير وسائل الإتاحة للأشخاص ذوي الإعاقة. ومخالفة شىء من ذلك جريمة يعاقب مرتكبها وفقا للقانون.\nوللمتهم حق الصمت. وكل قول يثبت أنه صدر من محتجز تحت وطأة شيء مما تقدم، أو التهديد بشيء منه، يهدر ولا يعول عليه."
},
{
"num": "56",
"text": "السجن دار إصلاح وتأهيل. تخضع السجون وأماكن الاحتجاز للإشراف القضائى، ويحظر فيها كل ما ينافى كرامة الإنسان، أو يعرض صحته للخطر.\nوينظم القانون أحكام إصلاح و تأهيل المحكوم عليهم، وتيسير سبل الحياة الكريمة لهم بعد الإفراج عنهم."
},
{
"num": "57",
"text": "للحياة الخاصة حرمة، وهى مصونة لا تمس. وللمراسلات البريدية، والبرقية، والإلكترونية، والمحادثات الهاتفية، وغيرها من وسائل الاتصال حرمة، وسريتها مكفولة، ولا تجوز مصادرتها، أو الاطلاع عليها، أو رقابتها إلا بأمر قضائى مسبب، ولمدة محددة، وفى الأحوال التي يبينها القانون.\nكما تلتزم الدولة بحماية حق المواطنين فى استخدام وسائل الاتصال العامة بكافة أشكالها ، ولا يجوز تعطيلها أو وقفها أو حرمان المواطنين منها، بشكل تعسفى، وينظم القانون ذلك."
},
{
"num": "58",
"text": "للمنازل حرمة، وفيما عدا حالات الخطر، أوالاستغاثة لا يجوز دخولها، ولا تفتيشها، ولا مراقبتها أو التنصت عليها إلا بأمر قضائى مسبب، يحدد المكان، والتوقيت، والغرض منه، وذلك كله فى الأحوال المبينة فى القانون، وبالكيفية التي ينص عليها، ويجب تنبيه من فى المنازل عند دخولها أو تفتيشها، وإطلاعهم على الأمر الصادر فى هذا الشأن."
},
{
"num": "59",
"text": "الحياة الآمنة حق لكل إنسان، وتلتزم الدولة بتوفير الأمن والطمأنينة لمواطنيها، ولكل مقيم على أراضيها."
},
{
"num": "60",
"text": "لجسد الإنسان حرمة، والاعتداء عليه، أو تشويهه، أو التمثيل به، جريمة يعاقب عليها القانون. ويحظر الإتجار بأعضائه، ولايجوز إجراء أية تجربة طبية، أو علمية عليه بغير رضاه الحر الموثق، ووفقا للأسس المستقرة فى مجال العلوم الطبية، على النحو الذى ينظمه القانون."
},
{
"num": "61",
"text": "التبرع بالأنسجة والأعضاء هبة للحياة، ولكل إنسان الحق في التبرع بأعضاء جسده أثناء حياته أو بعد مماته بموجب موافقة أو وصية موثقة، وتلتزم الدولة بإنشاء آلية لتنظيم قواعد التبرع بالأعضاء وزراعتها وفقا للقانون."
},
{
"num": "62",
"text": "حرية التنقل، والإقامة، والهجرة مكفولة. ولا يجوز إبعاد أى مواطن عن إقليم الدولة، ولا منعه من العودة إليه.\nولا يكون منعه من مغادرة إقليم الدولة، أو فرض الإقامة الجبرية عليه، أو حظر الإقامة فى جهة معينة عليه، إلا بأمر قضائى مسبب ولمدة محددة، وفى الأحوال المبينة فى القانون."
},
{
"num": "63",
"text": "يحظر التهجير القسري التعسفى للمواطنين بجميع صوره وأشكاله، ومخالفة ذلك جريمة لاتسقط بالتقادم."
},
{
"num": "64",
"text": "حرية الاعتقاد مطلقة. وحرية ممارسة الشعائر الدينية وإقامة دور العبادة لأصحاب الأديان السماوية، حق ينظمه القانون."
},
{
"num": "65",
"text": "حرية الفكر والرأى مكفولة. ولكل إنسان حق التعبيرعن رأيه بالقول، أو الكتابة، أو التصوير، أو غير ذلك من وسائل التعبير والنشر."
},
{
"num": "66",
"text": "حرية البحث العلمى مكفولة، وتلتزم الدولة برعاية الباحثين والمخترعين وحماية ابتكاراتهم والعمل على تطبيقها."
},
{
"num": "67",
"text": "حرية الإبداع الفنى والأدبى مكفولة، وتلتزم الدولة بالنهوض بالفنون والآداب، ورعاية المبدعين وحماية إبداعاتهم، وتوفير وسائل التشجيع اللازمة لذلك.\nولا يجوز رفع أو تحريك الدعاوى لوقف أو مصادرة الأعمال الفنية والأدبية والفكرية أو ضد مبدعيها إلا عن طريق النيابة العامة، ولا توقع عقوبة سالبة للحرية فى الجرائم التى ترتكب بسبب علانية المنتج الفنى أو الأدبى أو الفكرى، أما الجرائم المتعلقة بالتحريض على العنف أو التمييز بين المواطنين أو الطعن فى أعراض الأفراد، فيحدد القانون عقوباتها.\nوللمحكمة في هذه الأحوال إلزام المحكوم عليه بتعويض جزائي للمضرور من الجريمة، إضافة إلي التعويضات الأصلية المستحقة له عما لحقه من أضرار منها، وذلك كله وفقاً للقانون."
},
{
"num": "68",
"text": "المعلومات والبيانات والإحصاءات والوثائق الرسمية ملك للشعب، والإفصاح عنها من مصادرها المختلفة، حق تكفله الدولة لكل مواطن، وتلتزم الدولة بتوفيرها وإتاحتها للمواطنين بشفافية، وينظم القانون ضوابط الحصول عليها وإتاحتها وسريتها، وقواعد إيداعها وحفظها، والتظلم من رفض إعطائها، كما يحدد عقوبة حجب المعلومات أو إعطاء معلومات مغلوطة عمداً.\nوتلتزم مؤسسات الدولة بإيداع الوثائق الرسمية بعد الانتهاء من فترة العمل بها بدار الوثائق القومية، وحمايتها وتأمينها من الضياع أو التلف، وترميمها ورقمنتها، بجميع الوسائل والأدوات الحديثة، وفقاً للقانون."
},
{
"num": "69",
"text": "تلتزم الدولة بحماية حقوق الملكية الفكرية بشتى أنواعها فى كافة المجالات، وتُنشئ جهازاً مختصاً لرعاية تلك الحقوق وحمايتها القانونية، وينظم القانون ذلك."
},
{
"num": "70",
"text": "حرية الصحافة والطباعة والنشر الورقى والمرئى والمسموع والإلكترونى مكفولة، وللمصريين من أشخاص طبيعية أو اعتبارية، عامة أو خاصة، حق ملكية وإصدار الصحف وإنشاء وسائل الإعلام المرئية والمسموعة ، ووسائط الإعلام الرقمى.\nوتصدر الصحف بمجرد الإخطار على النحو الذى ينظمه القانون. وينظم القانون إجراءات إنشاء وتملك محطات البث الإذاعى والمرئى والصحف الإلكترونية."
},
{
"num": "71",
"text": "يحظر بأى وجه فرض رقابة على الصحف ووسائل الإعلام المصرية أو مصادرتها أو وقفها أو إغلاقها. ويجوز إستثناء فرض رقابة محددة عليها فى زَمن الحرب أو التعبئة العامة.\nولا توقع عقوبة سالبة للحرية فى الجرائم التى ترتكب بطريق النشر أو العلانية، أما الجرائم المتعلقة بالتحريض علي العنف أو بالتمييز بين المواطنين أو بالطعن في أعراض الأفراد، فيحدد عقوباتها القانون."
},
{
"num": "72",
"text": "تلتزم الدولة بضمان استقلال المؤسسات الصحفية ووسائل الإعلام المملوكة لها، بما يكفل حيادها، وتعبيرها عن كل الآراء والاتجاهات السياسية والفكرية والمصالح الاجتماعية، ويضمن المساواة وتكافؤ الفرص فى مخاطبة الرأي العام."
},
{
"num": "73",
"text": "للمواطنين حق تنظيم الاجتماعات العامة، والمواكب والتظاهرات، وجميع أشكال الأحتجاجات السلمية، غير حاملين سلاحًا من أى نوع، بإخطار على النحو الذى ينظمه القانون.\nوحق الاجتماع الخاص سلمياً مكفول، دون الحاجة إلى إخطار سابق، ولايجوز لرجال الأمن حضوره أو مراقبته، أو التنصت عليه."
},
{
"num": "74",
"text": "للمواطنين حق تكوين الأحزاب السياسية، بإخطار ينظمه القانون. ولا يجوز مباشرة أى نشاط\nسياسى، أو قيام أحزاب سياسية على أساس دينى، أو بناء على التفرقة بسبب الجنس أو الأصل أو على أساس طائفى أو جغرافى، أو ممارسة نشاط معاد لمبادئ الديمقراطية، أو سرى، أو ذى طابع عسكرى أو شبه عسكرى.\nولا يجوز حل الأحزاب إلا بحكم قضائى."
},
{
"num": "75",
"text": "للمواطنين حق تكوين الجمعيات والمؤسسات الأهلية على أساس ديمقراطى، وتكون لها الشخصية الاعتبارية بمجرد الإخطار.\nوتمارس نشاطها بحرية، ولا يجوز للجهات الإدارية التدخل فى شئونها، أو حلها أو حل مجالس إداراتها أو مجالس أمنائها إلا بحكم قضائى.\nويحظر إنشاء أو استمرار جمعيات أو مؤسسات أهلية يكون نظامها أو نشاطها سرياً أو ذا طابع عسكرى أو شبه عسكرى، وذلك كله على النحو الذى ينظمه القانون."
},
{
"num": "76",
"text": "إنشاء النقابات والاتحادات على أساس ديمقراطى حق يكفله القانون. وتكون لها الشخصية الاعتبارية، وتمارس نشاطها بحرية، وتسهم فى رفع مستوى الكفاءة بين أعضائها والدفاع عن حقوقهم، وحماية مصالحهم.\nوتكفل الدولة استقلال النقابات والاتحادات، ولا يجوز حل مجالس إدارتها إلا بحكم قضائى، ولا يجوز إنشاء أى منها بالهيئات النظامية ."
},
{
"num": "77",
"text": "ينظم القانون إنشاء النقابات المهنية وإدارتها على أساس ديمقراطى، ويكفل استقلالها ويحدد مواردها، وطريقة قيد أعضائها، ومساءلتهم عن سلوكهم في ممارسة نشاطهم المهني، وفقاً لمواثيق الشرف الأخلاقية والمهنية.\nولا تنشأ لتنظيم المهنة سوي نقابة واحدة. ولا يجوز فرض الحراسة عليها أو تدخل الجهات الادارية في شئونها، كما لا يجوز حل مجالس إدارتها إلا بحكم قضائي، ويؤخذ رأيها في مشروعات القوانين المتعلقة بها."
},
{
"num": "78",
"text": "تكفل الدولة للمواطنين الحق فى المسكن الملائم والآمن والصحى، بما يحفظ الكرامة الإنسانية ويحقق العدالة الاجتماعية.\nوتلتزم الدولة بوضع خطة وطنية للإسكان تراعى الخصوصية البيئية، و تكفل إسهام المبادرات الذاتية والتعاونية فى تنفيذها، وتنظيم استخدام أراضى الدولة ومدها بالمرافق الأساسية فى إطار تخطيط عمرانى شامل للمدن والقرى و استراتجية لتوزيع السكان، بما يحقق الصالح العام وتحسين نوعية الحياة للمواطنين و يحفظ حقوق الأجيال القادمة.\nكما تلتزم الدولة بوضع خطة قومية شاملة لمواجهة مشكلة العشوائيات تشمل إعادة التخطيط وتوفير البنية الأساسية والمرافق، وتحسين نوعية الحياة والصحة العامة، كما تكفل توفير الموارد اللازمة للتنفيذ خلال مدة زمنية محددة."
},
{
"num": "79",
"text": "لكل مواطن الحق فى غذاء صحى وكاف، وماء نظيف، وتلتزم الدولة بتأمين الموارد الغذائية للمواطنين كافة. كما تكفل السيادة الغذائية بشكل مستدام، وتضمن الحفاظ على التنوع البيولوجي الزراعي وأصناف النباتات المحلية للحفاظ على حقوق الأجيال."
},
{
"num": "80",
"text": "يعد طفلا كل من لم يبلغ الثامنة عشرة من عمره ، ولكل طفل الحق فى اسم وأوراق ثبوتية، وتطعيم إجبارى مجانى، ورعاية صحية وأسرية أو بديلة، وتغذية أساسية، ومأوى آمن، وتربية دينية، وتنمية وجدانية ومعرفية.\nوتكفل الدولة حقوق الأطفال ذوى الإعاقة وتأهيلهم واندماجهم فى المجتمع. وتلتزم الدولة برعاية الطفل وحمايته من جميع أشكال العنف والإساءة وسوء المعاملة والاستغلال الجنسى والتجارى.\nلكل طفل الحق في التعليم المبكر في مركز للطفولة حتي السادسة من عمره، ويحظر تشغيل الطفل قبل تجاوزه سن إتمام التعليم الاساسى، كما يحظر تشغيله فى الأعمال التى تعرضه للخطر.\nكما تلتزم الدولة بإنشاء نظام قضائى خاص بالأطفال المجنى عليهم، والشهود. ولا يجوز مساءلة الطفل جنائيا أو احتجازه إلا وفقا للقانون وللمدة المحددة فيه. وتوفر له المساعدة القانونية، ويكون احتجازه فى أماكن مناسبة ومنفصلة عن أماكن احتجاز البالغين. وتعمل الدولة على تحقيق المصلحة الفضلى للطفل فى كافة الإجراءات التى تتخذ حياله."
},
{
"num": "81",
"text": "تلتزم الدولة بضمان حقوق الأشخاص ذوى الإعاقة والأقزام، صحيا واقتصاديا واجتماعيا وثقافيا وترفيهيا ورياضيا وتعليميا، وتوفير فرص العمل لهم، مع تخصيص نسبة منها لهم، وتهيئة المرافق العامة والبيئة المحيطة بهم، وممارستهم لجميع الحقوق السياسية، ودمجهم مع غيرهم من المواطنين، إعمالاً لمبادئ المساواة والعدالة وتكافؤ الفرص."
},
{
"num": "82",
"text": "تكفل الدولة رعاية الشباب والنشىء، وتعمل علي اكتشاف مواهبهم، وتنمية قدراتهم الثقافية والعلمية والنفسية والبدنية والإبداعيةً، وتشجيعهم على العمل الجماعى والتطوعى، وتمكينهم من المشاركة في الحياة العامة."
},
{
"num": "83",
"text": "تلتزم الدولة بضمان حقوق المسنين صحياً، وأقتصاديا، واجتماعياً، وثقافياً، وترفيهياً وتوفير معاش مناسب يكفل لهم حياة كريمة، وتمكينهم من المشاركة في الحياة العامة. وتراعي الدولة في تخطيطها للمرافق العامة احتياجات المسنين، كما تشجع منظمات المجتمع المدني على المشاركة في رعاية المسنين. وذلك كله على النحو الذي ينظمه القانون."
},
{
"num": "84",
"text": "ممارسة الرياضة حق للجميع، وعلي مؤسسات الدولة والمجتمع اكتشاف الموهوبين رياضياً ورعايتهم، واتخاذ ما يلزم من تدابير لتشجيع ممارسة الرياضة. وينظم القانون شئون الرياضة والهيئات الرياضية الأهلية وفقا للمعايير الدولية، وكيفية الفصل فى المنازعات الرياضية."
},
{
"num": "85",
"text": "لكل فرد حق مخاطبة السلطات العامة كتابة وبتوقيعه، ولا تكون مخاطبتها باسم الجماعات إلا للأشخاص الاعتبارية."
},
{
"num": "86",
"text": "الحفاظ على الأمن القومى واجب، والتزام الكافة بمراعاته مسئولية وطنية، يكفلها القانون. والدفاع عن الوطن، وحماية أرضه شرف وواجب مقدس، والتجنيد إجبارى وفقًا للقانون."
},
{
"num": "87",
"text": "مشاركة المواطن فى الحياة العامة واجب وطنى، ولكل مواطن حق الانتخاب والترشح وإبداء الرأى فى الاستفتاء، وينظم القانون مباشرة هذه الحقوق، ويجوز الإعفاء من أداء هذا الواجب فى حالات محددة يبينها القانون.\nوتلتزم الدولة بإدراج اسم كل مواطن بقاعدة بيانات الناخبين دون طلب منه، متى توافرت فيه شروط الناخب، كما تلتزم بتنقية هذه القاعدة بصورة دورية وفقا للقانون. وتضمن الدولة سلامة إجراءات الاستفتاءات والانتخابات وحيدتها ونزاهتها، ويحظر استخدام المال العام والمصالح الحكومية والمرافق العامة ودور العبادة ومؤسسات قطاع الأعمال والجمعيات والمؤسسات الأهلية فى الأغراض السياسية أو الدعاية الانتخابية."
},
{
"num": "88",
"text": "تلتزم الدولة برعاية مصالح المصريين المقيمين بالخارج، وحمايتهم وكفالة حقوقهم وحرياتهم، وتمكينهم من أداء واجباتهم العامة نحو الدولة والمجتمع وإسهامهم في تنمية الوطن.\nوينظم القانون مشاركتهم في الانتخابات والاستفتاءات، بما يتفق والأوضاع الخاصة بهم، دون التقيد في ذلك بأحكام الاقتراع والفرز وإعلان النتائج المقررة بهذا الدستور، وذلك كله مع توفير الضمانات التي تكفل نزاهة عملية الانتخاب أو الاستفتاء وحيادها."
},
{
"num": "89",
"text": "تُحظر كل صور العبودية والاسترقاق والقهر والاستغلال القسرى للإنسان، وتجارة الجنس، وغيرها من أشكال الاتجار فى البشر، ويجرم القانون كل ذلك."
},
{
"num": "90",
"text": "تلتزم الدولة بتشجيع نظام الوقف الخيرى لإقامة ورعاية المؤسسات العلمية، والثقافية، والصحية، والاجتماعية وغيرها، وتضمن استقلاله، وتدار شئونه وفقا لشروط الواقف، وينظم القانون ذلك."
},
{
"num": "91",
"text": "للدولة أن تمنح حق اللجوء السياسى لكل أجنبى اضطهد بسبب الدفاع عن مصالح الشعوب أو حقوق الإنسان أو السلام أو العدالة. وتسليم اللاجئين السياسيين محظور، وذلك كله وفقًا للقانون."
},
{
"num": "92",
"text": "الحقوق والحريات اللصيقة بشخص المواطن لا تقبل تعطيلاً ولا انتقاصًا. ولا يجوز لأى قانون ينظم ممارسة الحقوق والحريات أن يقيدها بما يمس أصلها وجوهرها."
},
{
"num": "93",
"text": "تلتزم الدولة بالاتفاقيات والعهود والمواثيق الدولية لحقوق الإنسان التي تصدق عليها مصر، وتصبح لها قوة القانون بعد نشرها وفقاً للأوضاع المقررة."
}
]
},
{
"title": "الباب الرابع سيادة القانون",
"articles": [
{
"num": "94",
"text": "سيادة القانون أساس الحكم في الدولة.\nوتخضع الدولة للقانون، واستقلال القضاء، وحصانته، وحيدته، ضمانات أساسية لحماية الحقوق والحريات."
},
{
"num": "95",
"text": "العقوبة شخصية، ولا جريمة ولا عقوبة إلا بناء على قانون، ولا توقع عقوبة إلا بحكم قضائى، ولا عقاب إلا على الأفعال اللاحقة لتاريخ نفاذ القانون."
},
{
"num": "96",
"text": "المتهم برئ حتى تثبت إدانته في محاكمة قانونية عادلة، تكفل له فيها ضمانات الدفاع عن نفسه. وينظم القانون استئناف الأحكام الصادرة فى الجنايات. وتوفر الدولة الحماية للمجنى عليهم والشهود والمتهمين والمبلغين عند الاقتضاء، وفقاً للقانون."
},
{
"num": "97",
"text": "التقاضى حق مصون ومكفول للكافة. وتلتزم الدولة بتقريب جهات التقاضى، و تعمل على سرعة الفصل في القضايا، ويحظر تحصين أى عمل أو قرار إدارى من رقابة القضاء، ولا يحاكم شخص إلا أمام قاضيه الطبيعى، والمحاكم الاستثنائية محظورة."
},
{
"num": "98",
"text": "حق الدفاع أصالة أو بالوكالة مكفول. واستقلال المحاماة وحماية حقوقها ضمان لكفالة حق الدفاع. ويضمن القانون لغير القادرين ماليًا وسائل الالتجاء إلى القضاء، والدفاع عن حقوقهم."
},
{
"num": "99",
"text": "كل اعتداء على الحرية الشخصية أو حرمة الحياة الخاصة للمواطنين، وغيرها من الحقوق والحريات العامة التي يكفلها الدستور والقانون، جريمة لا تسقط الدعوى الجنائية ولا المدنية الناشئة عنها بالتقادم،وللمضرور إقامة الدعوى الجنائية بالطريق المباشر.\nوتكفل الدولة تعويضا عادلا لمن وقع عليه الاعتداء، وللمجلس القومى لحقوق الإنسان إبلاغ النيابة العامة عن أى انتهاك لهذه الحقوق، وله أن يتدخل في الدعوي المدنية منضماً إلي المضرور بناء علي طلبه، وذلك كله على الوجه المبين بالقانون."
},
{
"num": "100",
"text": "تصدر الأحكام وتنفذ باسم الشعب، وتكفل الدولة وسائل تنفيذها علي النحو الذي ينظمه القانون. ويكون الامتناع عن تنفيذها أو تعطيل تنفيذها من جانب الموظفين العموميين المختصين، جريمة يعاقب عليها القانون، وللمحكوم له في هذه الحالة حق رفع الدعوى الجنائية مباشرة إلى المحكمة المختصة. وعلي النيابة العامة بناءً علي طلب المحكوم له، تحريك الدعوي الجنائية ضد الموظف الممتنع عن تنفيذ الحكم أو المتسبب في تعطيله."
}
]
},
{
"title": "الفصل الأول السلطة التشريعية (مجلس النواب)",
"articles": [
{
"num": "101",
"text": "يتولى مجلس النواب سلطة التشريع، وإقرار السياسة العامة للدولة، والخطة العامة للتنمية الاقتصادية، والاجتماعية، والموازنة العامة للدولة، ويمارس الرقابة على أعمال السلطة التنفيذية، وذلك كله على النحو المبين فى الدستور."
},
{
"num": "102",
"text": "يشكل مجلس النواب من عدد لا يقل عن أربعمائة وخمسين عضوا، ينتخبون بالاقتراع العام السرى المباشر.\nويشترط فى المترشح لعضوية المجلس أن يكون مصرياً، متمتعا بحقوقه المدنية والسياسية، حاصلاً على شهادة إتمام التعليم الأساسى على الأقل، وألا تقل سنه يوم فتح باب الترشح عن خمس وعشرين سنة ميلادية.\nويبين القانون شروط الترشح الأخرى، ونظام الانتخاب، وتقسيم الدوائر الانتخابية، بما يراعى التمثيل العادل للسكان، والمحافظات، والتمثيل المتكافئ للناخبين، ويجوز الأخذ بالنظام الانتخابى الفردى أو القائمة أو الجمع بأي نسبة بينهما.\nكما يجوز لرئيس الجمهورية تعيين عدد من الأعضاء فى مجلس النواب لا يزيد على 5% ويحدد القانون كيفية ترشيحهم."
},
{
"num": "103",
"text": "يتفرغ عضو مجلس النواب لمهام العضوية، ويحتفظ له بوظيفته أو عمله وفقاً للقانون."
},
{
"num": "104",
"text": "يشترط أن يؤدى العضو أمام مجلس النواب، قبل أن يباشر عمله، اليمين الآتية “أقسم بالله العظيم أن أحافظ مخلصا على النظام الجمهورى، وأن أحترم الدستور والقانون، وأن أرعى مصالح الشعب رعاية كاملة، وأن أحافظ على استقلال الوطن ووحدة وسلامة أراضيه.”"
},
{
"num": "105",
"text": "يتقاضى العضو مكافأة يحددها القانون، وإذا جرى تعديل المكافأة، لا ينفذ التعديل إلا بدءاً من الفصل التشريعى التالى للفصل الذى تقرر فيه."
},
{
"num": "106",
"text": "مدة عضوية مجلس النواب خمس سنوات ميلادية، تبدأ من تاريخ أول اجتماع له. ويجرى انتخاب المجلس الجديد خلال الستين يوماً السابقة على انتهاء مدته."
},
{
"num": "107",
"text": "تختص محكمة النقض بالفصل فى صحة عضوية أعضاء مجلس النواب، وتقدم إليها الطعون خلال مدة لا تجاوز ثلاثين يوماً من تاريخ إعلان النتيجة النهائية للانتخاب، وتفصل فى الطعن خلال ستين يوماً من تاريخ وروده إليها. وفى حالة الحكم ببطلان العضوية، تبطل من تاريخ إبلاغ المجلس بالحكم."
},
{
"num": "108",
"text": "إذا خلا مكان عضو مجلس النواب، قبل انتهاء مدته بستة أشهر على الأقل، وجب شغل مكانه طبقاً للقانون، خلال ستين يوماً من تاريخ تقرير المجلس خلو المكان."
},
{
"num": "109",
"text": "لا يجوز لعضو المجلس طوال مدة العضوية، أن يشترى، أو يستأجر، بالذات أو بالواسطة، شيئًا من أموال الدولة، أو أى من أشخاص القانون العام أو شركات القطاع العام، أو قطاع الأعمال العام، ولا يؤجرها أو يبيعها شيئًا من أمواله، أو يقايضها عليه، ولا يبرم معها عقد التزام، أو توريد، أو مقاولة، أو غيرها، ويقع باطلاً أى من هذه التصرفات.\nويتعين على العضو تقديم إقرار ذمة مالية، عند شغل العضوية، وعند تركها، وفى نهاية كل عام.\nوإذا تلقى هدية نقدية أو عينية، بسبب العضوية أو بمناسبتها، تؤول ملكيتها إلى الخزانة العامة للدولة. وكل ذلك على النحو الذى ينظمه القانون."
},
{
"num": "110",
"text": "لا يجوز إسقاط عضوية أحد الأعضاء إلا إذا فقد الثقة والاعتبار، أو فقد أحد شروط العضوية التي انتخب على أساسها، أو أخل بواجباتها. ويجب أن يصدر قرار إسقاط العضوية من مجلس النواب بأغلبية ثلثى أعضائه."
},
{
"num": "111",
"text": "يقبل مجلس النواب استقالة أعضائه، ويجب أن تقدم مكتوبة، ويشترط لقبولها ألا يكون المجلس قد بدأ فى اتخاذ إجراءات إسقاط العضوية ضد العضو."
},
{
"num": "112",
"text": "لا يسأل عضو مجلس النواب عما يبديه من آراء تتعلق بأداء أعماله فى المجلس أو فى لجانه."
},
{
"num": "113",
"text": "لا يجوز، فى غير حالة التلبس بالجريمة، اتخاذ أى إجراء جنائى ضد عضو مجلس النواب فى مواد الجنايات والجنح إلا بإذن سابق من المجلس. وفى غير دور الانعقاد، يتعين أخذ إذن مكتب المجلس، ويخطر المجلس عند أول انعقاد بما اتخذ من إجراء.\nوفى كل الأحوال، يتعين البت فى طلب اتخاذ الإجراء الجنائى ضد العضو خلال ثلاثين يومًا على الأكثر، وإلا عُد الطلب مقبولاً."
},
{
"num": "114",
"text": "مقر مجلس النواب مدينة القاهرة. ويجوز له فى الظروف الاستثنائية عقد جلساته فى مكان آخر، بناءً على طلب رئيس الجمهورية، أو ثلث عدد أعضاء المجلس. واجتماع المجلس على خلاف ذلك، وما يصدر عنه من قرارات، باطل."
},
{
"num": "115",
"text": "يدعو رئيس الجمهورية مجلس النواب للانعقاد للدور العادى السنوى قبل يوم الخميس الأول من شهر أكتوبر، فإذا لم تتم الدعوة، يجتمع المجلس بحكم الدستور فى اليوم المذكور. ويستمر دور الانعقاد العادى لمدة تسعة أشهر على الأقل، ويفض رئيس الجمهورية دور الانعقاد بعد موافقة المجلس، ولا يجوز ذلك للمجلس قبل اعتماد الموازنة العامة للدولة."
},
{
"num": "116",
"text": "يجوز انعقاد مجلس النواب فى اجتماع غير عادى لنظر أمر عاجل، بناءً على دعوة من رئيس الجمهورية، أو طلب موقع من عُشر أعضاء المجلس على الأقل."
},
{
"num": "117",
"text": "ينتخب مجلس النواب رئيساً ووكيلين من بين أعضائه فى أول اجتماع لدور الانعقاد السنوى العادى لمدة فصل تشريعى، فإذا خلا مكان أحدهم ، ينتخب المجلس من يحل محله، وتحدد اللائحة الداخلية للمجلس قواعد وإجراءات الانتخاب، وفى حالة إخلال أحدهم بالتزامات منصبه، يكون لثلث أعضاء المجلس طلب إعفائه منه، ويصدر القرار بأغلبية ثلثى الأعضاء. وفى جميع الأحوال،لا يجوز انتخاب الرئيس أو أى من الوكيلين لأكثر من فصلين تشريعيين متتاليين."
},
{
"num": "118",
"text": "يضع مجلس النواب لائحته الداخلية لتنظيم العمل فيه، وكيفية ممارسته لاختصاصاته، والمحافظة على النظام داخله، وتصدر بقانون."
},
{
"num": "119",
"text": "يختص مجلس النواب بالمحافظة على النظام داخله، ويتولى ذلك رئيس المجلس."
},
{
"num": "120",
"text": "جلسات مجلس النواب علنية. ويجوز انعقاد المجلس فى جلسة سرية، بناءً على طلب رئيس الجمهورية، أو رئيس مجلس الوزراء، أو رئيس المجلس، أو عشرين من أعضائه على الأقل، ثم يقرر المجلس بأغلبية أعضائه ما إذا كانت المناقشة فى الموضوع المطروح أمامه تجرى فى جلسة علنية أو سرية."
},
{
"num": "121",
"text": "لا يكون انعقاد المجلس صحيحًا، ولا تتخذ قراراته، إلا بحضور أغلبية أعضائه. وفى غير الأحوال المشترط فيها أغلبية خاصة، تصدر القرارات بالأغلبية المطلقة للحاضرين، وعند تساوى الآراء، يعتبر الأمر الذى جرت المداولة فى شأنه مرفوضًا.\nوتصدر الموافقة علي القوانين بالأغلبية المطلقة للحاضرين، وبما لا يقل عن ثلث عدد أعضاء المجلس.\nكما تصدر القوانين المكملة للدستور بموافقة ثلثي عدد أعضاء المجلس. وتعد القوانين المنظمة للانتخابات الرئاسية، والنيابية، والمحلية، والاحزاب السياسية، والسلطة القضائية، والمتعلقة بالجهات و الهيئات القضائية، والمنظمة للحقوق والحريات الواردة في الدستور، مكملة له."
},
{
"num": "122",
"text": "لرئيس الجمهورية، ولمجلس الوزراء، ولكل عضو فى مجلس النواب اقتراح القوانين.\nويحال كل مشروع قانون مقدم من الحكومة أو من عُشر أعضاء المجلس إلى اللجان النوعية المختصة بمجلس النواب، لفحصه وتقديم تقرير عنه إلى المجلس، ويجوز للجنة أن تستمع إلى ذوى الخبرة فى الموضوع.\nولا يحال الاقتراح بقانون المقدم من أحد الأعضاء إلى اللجنة النوعية، إلا إذا أجازته اللجنة المختصة بالمقترحات، ووافق المجلس على ذلك، فإذا رفضت اللجنة الاقتراح بقانون وجب أن يكون قرارها مسبباً.\nوكل مشروع قانون أو اقتراح بقانون رفضه المجلس، لا يجوز تقديمه ثانية فى دور الانعقاد نفسه."
},
{
"num": "123",
"text": "لرئيس الجمهورية حق إصدار القوانين أو الاعتراض عليها. وإذا اعترض رئيس الجمهورية على مشروع قانون أقره مجلس النواب، رده إليه خلال ثلاثين يومًا من إبلاغ المجلس إياه، فإذا لم يرد مشروع القانون فى هذا الميعاد اعتبر قانونًا وأصدر.\nوإذا رد فى الميعاد المتقدم إلى المجلس، وأقره ثانية بأغلبية ثلثى أعضائه، اعتبر قانونًا وأصدر."
},
{
"num": "124",
"text": "تشمل الموازنة العامة للدولة كافة إيراداتها ومصروفاتها دون استثناء، ويُعرض مشروعها على مجلس النواب قبل تسعين يومًا على الأقل من بدء السنة المالية، ولا تكون نافذة إلا بموافقته عليها، ويتم التصويت عليه باباً باباً.\nويجوز للمجلس أن يعدل النفقات الواردة فى مشروع الموازنة، عدا التي ترد تنفيذاً لالتزام محدد على الدولة.\nوإذا ترتب على التعديل زيادة فى إجمالى النفقات، وجب أن يتفق المجلس مع الحكومة على تدبير مصادر للإيرادات تحقق إعادة التوازن بينهما، وتصدر الموازنة بقانون يجوز أن يتضمن تعديلاً فى قانون قائم بالقدر اللازم لتحقيق هذا التوازن.\nوفى جميع الأحوال، لا يجوز أن يتضمن قانون الموازنة أى نص يكون من شأنه تحميل المواطنين أعباء جديدة. ويحدد القانون السنة المالية، وطريقة إعداد الموازنة العامة، وأحكام موازنات المؤسسات والهيئات العامة وحساباتها.\nوتجب موافقة المجلس على نقل أى مبلغ من باب إلى آخر من أبواب الموازنة العامة، وعلى كل مصروف غير وارد بها، أو زائد على تقديراتها، وتصدر الموافقة بقانون."
},
{
"num": "125",
"text": "يجب عرض الحساب الختامى للموازنة العامة للدولة على مجلس النواب، خلال مدة لا تزيد على ستة أشهر من تاريخ انتهاء السنة المالية، ويعرض معه التقرير السنوى للجهاز المركزى للمحاسبات وملاحظاته على الحساب الختامى. ويتم التصويت على الحساب الختامى بابًا بابًا، ويصدر بقانون.\nوللمجلس أن يطلب من الجهاز المركزى للمحاسبات أية بيانات أو تقارير أخرى."
},
{
"num": "126",
"text": "ينظم القانون القواعد الأساسية لتحصيل الأموال العامة وإجراءات صرفها."
},
{
"num": "127",
"text": "لا يجوز للسلطة التنفيذية الاقتراض، أو الحصول على تمويل، أو الارتباط بمشروع غير مدرج فى الموازنة العامة المعتمدة يترتب عليه إنفاق مبالغ من الخزانة العامة للدولة لمدة مقبلة، إلا بعد موافقة مجلس النواب."
},
{
"num": "128",
"text": "يبين القانون قواعد تحديد المرتبات و المعاشات والتعويضات والإعانات و المكافآت التي تتقرر على الخزانة العامة للدولة، ويحدد حالات الاستثناء منها، والجهات التي تتولى تطبيقها."
},
{
"num": "129",
"text": "لكل عضو من أعضاء مجلس النواب أن يوجه إلى رئيس مجلس الوزراء ، أو أحد نوابه، أو أحد الوزراء، أو نوابهم، أسئلة فى أى موضوع يدخل فى اختصاصاتهم، وعليهم الإجابة عن هذه الأسئلة فى دور الانعقاد ذاته.\nويجوز للعضو سحب السؤال فى أى وقت، ولا يجوز تحويل السؤال إلى استجواب فى الجلسة ذاتها."
},
{
"num": "130",
"text": "لكل عضو فى مجلس النواب توجيه استجواب لرئيس مجلس الوزراء، أو أحد نوابه، أو أحد الوزراء، أو نوابهم، لمحاسبتهم عن الشئون التي تدخل فى اختصاصاتهم.\nويناقش المجلس الاستجواب بعد سبعة أيام على الأقل من تاريخ تقديمه، وبحد أقصى ستون يوماً، إلا فى حالات الاستعجال التي يراها، وبعد موافقة الحكومة."
},
{
"num": "131",
"text": "لمجلس النواب أن يقرر سحب الثقة من رئيس مجلس الوزراء ، أو أحد نوابه ، أو أحد الوزراء، أو نوابهم. ولا يجوز عرض طلب سحب الثقة إلا بعد استجواب، وبناء على اقتراح عُشر أعضاء المجلس على الأقل، ويصدر المجلس قراره عقب مناقشة الاستجواب، ويكون سحب الثقة بأغلبية الأعضاء.\nوفى كل الأحوال، لا يجوز طلب سحب الثقة فى موضوع سبق للمجلس أن فصل فيه فى دور الانعقاد ذاته.\nوإذا قرر المجلس سحب الثقة من رئيس مجلس الوزراء، أو من أحد نوابه أو أحد الوزراء، أو نوابهم، وأعلنت الحكومة تضامنها معه قبل التصويت، وجب أن تقدم الحكومة استقالتها، وإذا كان قرار سحب الثقة متعلقًا بأحد أعضاء الحكومة، وجبت استقالته."
},
{
"num": "132",
"text": "يجوز لعشرين عضواً من مجلس النواب على الأقل طلب مناقشة موضوع عام لاستيضاح سياسة الحكومة بشأنه."
},
{
"num": "133",
"text": "لكل عضو من أعضاء مجلس النواب إبداء اقتراح برغبة فى موضوع عام إلى رئيس مجلس الوزراء، أو أحد نوابه، أو أحد الوزراء، أو نوابهم."
},
{
"num": "134",
"text": "لكل عضو من أعضاء مجلس النواب أن يقدم طلب إحاطة أو بيانًا عاجلاً، إلى رئيس مجلس الوزراء ، أو أحد نوابه ، أو أحد الوزراء، أو نوابهم، فى الأمور العامة العاجلة ذات الأهمية."
},
{
"num": "135",
"text": "لمجلس النواب أن يشكل لجنة خاصة، أو يكلف لجنة من لجانه بتقصى الحقائق فى موضوع عام، أو بفحص نشاط إحدى الجهات الإدارية، أو الهيئات العامة، أو المشروعات العامة، وذلك من أجل تقصى الحقائق فى موضوع معين، وإبلاغ المجلس بحقيقة الأوضاع المالية، أو الإدارية، أو الاقتصادية، أو إجراء تحقيقات فى أى موضوع يتعلق بعمل من الأعمال السابقة أو غيرها، ويقرر المجلس ما يراه مناسبًا فى هذا الشأن.\nوللجنة فى سبيل القيام بمهمتها أن تجمع ما تراه من أدلة، وأن تطلب سماع من ترى سماع أقواله، وعلى جميع الجهات أن تستجيب إلى طلبها، وأن تضع تحت تصرفها ما تطلبه من وثائق أو مستندات أو غير ذلك.\nوفى جميع الاحوال لكل عضو فى مجلس النواب الحق فى الحصول على أية بيانات أو معلومات من السلطة التفيذية تتعلق بأداء عمله فى المجلس."
},
{
"num": "136",
"text": "لرئيس مجلس الوزراء، ونوابه، والوزراء، ونوابهم حضور جلسات مجلس النواب، أو إحدى لجانه، ويكون حضورهم وجوبياً بناء على طلب المجلس، ولهم الاستعانة بمن يرون من كبار الموظفين.\nويجب أن يستمع إليهم كلما طلبوا الكلام، وعليهم الرد على القضايا موضوع النقاش دون أن يكون لهم صوت معدود عند أخذ الرأى."
},
{
"num": "137",
"text": "لا يجوز لرئيس الجمهورية حل مجلس النواب إلا عند الضرورة، وبقرار مسبب، وبعد استفتاء الشعب، ولايجوز حل المجلس لذات السبب الذى حل من أجله المجلس السابق.\nويصدر رئيس الجمهورية قراراً بوقف جلسات المجلس، وإجراء الاستفتاء على الحل خلال عشرين يومًا على الأكثر، فإذا وافق المشاركون فى الاستفتاء بأغلبية الأصوات الصحيحة، أصدر رئيس الجمهورية قرار الحل، ودعا إلى انتخابات جديدة خلال ثلاثين يومًا على الأكثر من تاريخ صدور القرار. ويجتمع المجلس الجديد خلال الأيام العشرة التالية لإعلان النتيجة النهائية."
},
{
"num": "138",
"text": "لكل مواطن أن يتقدم بمقترحاته المكتوبة إلى مجلس النواب بشأن المسائل العامة، وله أن يقدم إلى المجلس شكاوى يحيلها إلى الوزراء المختصين، وعليهم أن يقدموا الإيضاحات الخاصة بها إذا طلب المجلس ذلك، ويحاط صاحب الشأن بنتيجتها."
}
]
},
{
"title": "الفرع الاولرئيس الجمهورية",
"articles": [
{
"num": "139",
"text": "رئيس الجمهورية هو رئيس الدولة، ورئيس السلطة التنفيذية، يرعى مصالح الشعب ويحافظ على استقلال الوطن ووحدة أراضيه وسلامتها، ويلتزم بأحكام الدستور ويُباشر اختصاصاته على النحو المبين به."
},
{
"num": "140",
"text": "يُنتخب رئيس الجمهورية لمدة أربع سنوات ميلادية، تبدأ من اليوم التالى لانتهاء مدة سلفه، ولا يجوز إعادة انتخابه إلا لمرة واحدة.\nوتبدأ إجراءات انتخاب رئيس الجمهورية قبل انتهاء مدة الرئاسة بمائة وعشرين يومًا على الأقل، ويجب أن تعلن النتيجة قبل نهاية هذه المدة بثلاثين يوما على الأقل.\nولا يجوز لرئيس الجمهورية أن يشغل أى منصب حزبى طوال مدة الرئاسة."
},
{
"num": "141",
"text": "يشترط فيمن يترشح رئيسًا للجمهورية أن يكون مصريًا من أبوين مصريين، وألا يكون قد حمل، أو أي من والديه أو زوجه جنسية دولة أخرى، وأن يكون متمتعًا بحقوقه المدنية والسياسية، وأن يكون قد أدى الخدمة العسكرية أو أعفي منها قانونا، وألا تقل سنه يوم فتح باب الترشح عن أربعين سنة ميلادية، ويحدد القانون شروط الترشح الأخرى."
},
{
"num": "142",
"text": "يشترط لقبول الترشح لرئاسة الجمهورية أن يزكى المترشح عشرون عضوًا على الأقل من أعضاء مجلس النواب، أو أن يؤيده ما لا يقل عن خمسة وعشرين ألف مواطن ممن لهم حق الانتخاب في خمس عشرة محافظة على الأقل، وبحد أدنى ألف مؤيد من كل محافظة منها.\nوفى جميع الأحوال، لا يجوز تأييد أكثر من مترشح، وذلك على النحو الذي ينظمه القانون."
},
{
"num": "143",
"text": "ينتخب رئيس الجمهورية عن طريق الاقتراع العام السري المباشر، وذلك بالأغلبية المطلقة لعدد الأصوات الصحيحة، وينظم القانون إجراءات انتخاب رئيس الجمهورية."
},
{
"num": "144",
"text": "يشترط ان يؤدي رئيس الجمهورية، قبل أن يتولى مهام منصبه، أمام مجلس النواب اليمين الآتية “أقسم بالله العظيم أن أحافظ مخلصًا على النظام الجمهورى، وأن أحترم الدستور والقانون، وأن أرعى مصالح الشعب رعاية كاملة، وأن أحافظ على استقلال الوطن ووحدة وسلامة أراضيه”.\nويكون أداء اليمين أمام الجمعية العامة للمحكمة الدستورية العليا فى حالة عدم وجود مجلس النواب."
},
{
"num": "145",
"text": "يحدد القانون مرتب رئيس الجمهورية، ولا يجوز له أن يتقاضى أي مرتب أو مكافأة أخرى، ولا يسري أي تعديل في المرتب أثناء مدة الرئاسة التي تقرر فيها، ولا يجوز لرئيس الجمهورية أن يزاول طوال مدة توليه المنصب، بالذات أو بالواسطة، مهنة حرة، أو عملاً تجاريًا، أو ماليًا، أو صناعيًا، ولا أن يشترى، أو يستأجر شيئا من أموال الدولة، أو أي من أشخاص القانون العام، أو شركات القطاع العام، أو قطاع الأعمال العام، ولا أن يؤجرها، أو يبيعها شيئا من أمواله، ولا\nأن يقايضها عليه، ولا أن يبرم معها عقد التزام، أو توريد، أو مقاولة، أو غيرها. ويقع باطلا أى من هذه التصرفات.\nويتعين على رئيس الجمهورية تقديم إقرار ذمة مالية عند توليه المنصب، وعند تركه، وفى نهاية كل عام، وينشر الإقرار في الجريدة الرسمية.\nولا يجوز لرئيس الجمهورية أن يمنح نفسه أى أوسمة، أو نياشين، أو أنواط. وإذا تلقى بالذات أو بالواسطة هدية نقدية، أو عينية، بسبب المنصب أو بمناسبته، تؤول ملكيتها إلى الخزانة العامة للدولة."
},
{
"num": "146",
"text": "يكلف رئيس الجمهورية رئيساً لمجلس الوزراء، بتشكيل الحكومة وعرض برنامجه على مجلس النواب، فإذا لم تحصل حكومته علي ثقة اغلبية اعضاء مجلس النواب خلال ثلاثين يوماً علي الأكثر، يكلف رئيس الجمهورية رئيسا لمجلس الوزراء بترشيح من الحزب أو الائتلاف الحائز على أكثرية مقاعد مجلس النواب، فاذا لم تحصل حكومته على ثقة أغلبية أعضاء مجلس النواب خلال ثلاثين يوماً، عُدٌ المجلس منحلاً ويدعو رئيس الجمهورية لانتخاب مجلس نواب جديد\nخلال ستين يوماً من تاريخ صدور قرار الحل.\nوفى جميع الأحوال يجب ألا يزيد مجموع مدد الاختيار المنصوص عليها فى هذه المادة على ستين يوماً.\nوفى حالة حل مجلس النواب، يعرض رئيس مجلس الوزراء تشكيل حكومته، وبرنامجها على مجلس النواب الجديد فى أول اجتماع له.\nفى حال اختيار الحكومة من الحزب أو الائتلاف الحائز على أكثرية مقاعد مجلس النواب، يكون لرئيس الجمهورية، بالتشاور مع رئيس مجلس الوزراء، إختيار وزراء الدفاع والداخلية والخارجية والعدل."
},
{
"num": "147",
"text": "لرئيس الجمهورية إعفاء الحكومة من أداء عملها بشرط موافقة أغلبية أعضاء مجلس النواب.\nولرئيس الجمهورية اجراء تعديل وزارى بعد التشاور مع رئيس الوزراء وموافقة مجلس النواب بالأغلبية المطلقة للحاضرين وبما لايقل عن ثلث اعضاء المجلس."
},
{
"num": "148",
"text": "لرئيس الجمهورية أن يفوض بعض اختصاصاته لرئيس مجلس الوزراء، أو لنوابه، أو للوزراء، أو للمحافظين، ولا يجوز لاحد منهم أن يفوض غيره، وذلك على النحو الذى ينظمه القانون."
},
{
"num": "149",
"text": "لرئيس الجمهورية دعوة الحكومة للاجتماع للتشاور فى الأمور المهمة، ويتولى رئاسة الاجتماع الذى يحضره."
},
{
"num": "150",
"text": "يضع رئيس الجمهورية، بالاشتراك مع مجلس الوزراء ، السياسة العامة للدولة ، ويشرفان على تنفيذها ، على النحو المبين في الدستور.\nولرئيس الجمهورية أن يلقى بيانًا حول السياسة العامة للدولة أمام مجلس النواب عند افتتاح دور انعقاده العادي السنوي.\nويجوز له إلقاء بيانات، أو توجيه رسائل أخرى إلى المجلس."
},
{
"num": "151",
"text": "يمثل رئيس الجمهورية الدولة في علاقاتها الخارجية، ويبرم المعاهدات، ويصدق عليها بعد موافقة مجلس النواب، وتكون لها قوة القانون بعد نشرها وفقًا لأحكام الدستور.\nويجب دعوة الناخبين للاستفتاء على معاهدات الصلح والتحالف وما يتعلق بحقوق السيادة، ولا يتم التصديق عليها إلا بعد إعلان نتيجة الاستفتاء بالموافقة.\nوفى جميع الأحوال لا يجوز إبرام أية معاهدة تخالف أحكام الدستور، أو يترتب عليها التنازل عن اى جزء من إقليم الدولة."
},
{
"num": "152",
"text": "رئيس الجمهورية هو القائد الأعلى للقوات المسلحة، ولا يعلن الحرب، ولا يرسل القوات المسلحة فى مهمه قتالية إلى خارج حدود الدولة، إلا بعد أخذ رأى مجلس الدفاع الوطني، وموافقة مجلس النواب بأغلبية ثلثي الأعضاء.\nفإذا كان مجلس النواب غير قائم، يجب أخذ رأى المجلس الأعلى للقوات المسلحة، وموافقة كل من مجلس الوزراء ومجلس الدفاع الوطني."
},
{
"num": "153",
"text": "يعين رئيس الجمهورية الموظفين المدنيين، والعسكريين، والممثلين السياسيين، ويعفيهم من مناصبهم، ويعتمد الممثلين السياسيين للدول والهيئات الأجنبية، وفقاً للقانون."
},
{
"num": "154",
"text": "يعلن رئيس الجمهورية، بعد اخذ رأى مجلس الوزراء حالة الطوارئ، على النحو الذي ينظمه القانون، ويجب عرض هذا الإعلان على مجلس النواب خلال الأيام السبعة التالية ليقرر ما يراه بشأنه.\nوإذا حدث الإعلان في غير دور الانعقاد العادي، وجب دعوة المجلس للانعقاد فورًا للعرض عليه.\nوفى جميع الأحوال تجب موافقة أغلبية عدد أعضاء المجلس على إعلان حالة الطوارئ، ويكون إعلانها لمدة محددة لا تجاوز ثلاثة أشهر، ولا تمد إلا لمدة أخرى مماثلة، بعد موافقة ثلثي عدد أعضاء المجلس. واذا كان المجلس غير قائم، يعرض الأمر على مجلس الوزراء للموافقة، على أن يعرض على مجلس النواب الجديد في أول اجتماع له.\nولا يجوز حل مجلس النواب أثناء سريان حالة الطوارئ."
},
{
"num": "155",
"text": "لرئيس الجمهورية بعد اخذ رأى مجلس الوزراء العفو عن العقوبة، أو تخفيفها.\nولا يكون العفو الشامل إلا بقانون، يُقر بموافقة أغلبية أعضاء مجلس النواب."
},
{
"num": "156",
"text": "إذا حدث فى غير دور انعقاد مجلس النواب ما يوجب الإسراع فى اتخاذ تدابير لا تحتمل التأخير، يدعو رئيس الجمهورية المجلس لإنعقاد طارئ لعرض الأمر عليه. وإذا كان مجلس النواب غير قائم، يجوز لرئيس الجمهورية اصدار قرارات بقوانين، على أن يتم عرضها ومناقشتها والموافقة عليها خلال خمسة عشر يوماً من انعقاد المجلس الجديد، فإذا لم تعرض\nوتناقش أو اذا عرضت ولم يقرها المجلس، زال بأثر رجعى ما كان لها من قوة القانون، دون حاجة إلى إصدار قرار بذلك، إلا إذا رأى المجلس اعتماد نفاذها فى الفترة السابقة، أو تسوية ما ترتب عليها من آثار."
},
{
"num": "157",
"text": "لرئيس الجمهورية أن يدعو الناخبين للاستفتاء في المسائل التي تتصل بمصالح البلاد العليا، وذلك فيما لا يخالف أحكام الدستور.\nوإذا اشتملت الدعوة للاستفتاء على أكثر من مسألة، وجب التصويت على كل واحدة منها."
},
{
"num": "158",
"text": "لرئيس الجمهورية أن يقدم استقالته إلى مجلس النواب فإذا كان المجلس غير قائم، قدمها إلى الجمعية العامة للمحكمة الدستورية العليا."
},
{
"num": "159",
"text": "يكون اتهام رئيس الجمهورية بإنتهاك احكام الدستور، أو بالخيانة العظمى، أو أية جناية أخرى، بناء على طلب موقع من أغلبية أعضاء مجلس النواب على الأقل، ولا يصدر قرار الاتهام إلا بأغلبية ثلثي أعضاء المجلس، وبعد تحقيق يجريه معه النائب العام. واذا كان به مانع يحل محله احد مساعديه.\nوبمجرد صدورهذا القرار، يوقف رئيس الجمهورية عن عمله، ويعتبر ذلك مانعاً مؤقتاً يحول دون مباشرته لاختصاصاته حتى صدور حكم فى الدعوى.\nويحاكم رئيس الجمهورية أمام محكمة خاصة يرأسها رئيس مجلس القضاء الأعلى، وعضوية أقدم نائب لرئيس المحكمة الدستورية العليا، وأقدم نائب لرئيس مجلس الدولة، وأقدم رئيسين بمحاكم الاستئناف، ويتولى الادعاء أمامها النائب العام، وإذا قام بأحدهم مانع، حل محله من يليه فى الأقدمية، وأحكام المحكمة نهائية غير قابلة للطعن.\nوينظم القانون إجراءات التحقيق، والمحاكمة، وإذا حكم بإدانة رئيس الجمهورية أعفى من منصبه، مع عدم الإخلال بالعقوبات الأخرى."
},
{
"num": "160",
"text": "إذا قام مانع مؤقت يحول دون مباشرة رئيس الجمهورية لسلطاته، حل محله رئيس مجلس الوزراء.\nوعند خلو منصب رئيس الجمهورية للاستقالة، أو الوفاة، أو العجز الدائم عن العمل، يعلن مجلس النواب خلو المنصب. ويكون اعلان خلو المنصب بأغلبية ثلثي الأعضاء على الاقل، إذا كان ذلك لأي سبب آخر. ويخطر مجلس النواب الهيئة الوطنية للانتخابات، ويباشر رئيس مجلس النواب مؤقتاً سلطات رئيس الجمهورية.\nوإذا كان مجلس النواب غير قائم، تحل الجمعية العامة للمحكمة الدستورية العليا ورئيسها، محل المجلس ورئيسه، فيما تقدم.\nوفى جميع الأحوال، يجب أن يُنتخب الرئيس الجديد فى مدة لا تجاوز تسعين يوماً من تاريخ خلو المنصب، وتبدأ مدة الرئاسة فى هذه الحالة من تاريخ إعلان نتيجة الانتخاب.\nولا يجوز لرئيس الجمهورية المؤقت أن يترشح لهذا المنصب، ولا أن يطلب تعديل الدستور، ولا أن يحل مجلس النواب، ولا أن يقيل الحكومة."
},
{
"num": "161",
"text": "يجوز لمجلس النواب اقتراح سحب الثقة من رئيس الجمهورية، واجراء إنتخابات رئاسية مبكرة، بناءً علي طلب مسبب وموقع من أغلبية أعضاء مجلس النواب علي الأقل، وموافقة ثلثي اعضائه. ولايجوز تقديم هذا الطلب لذات السبب خلال المدة الرئاسية إلا مرة واحدة.\nوبمجرد الموافقة علي اقتراح سحب الثقة، يطرح امر سحب الثقة من رئيس الجمهورية واجراء انتخابات رئاسية مبكرة في استفتاء عام، بدعوة من رئيس مجلس الوزراء، فإذا وافقت الأغلبية على قرار سحب الثقة، يُعفى رئيس الجمهورية من منصبه ويُعد منصب رئيس الجمهورية خالياً، وتجري الانتخابات الرئاسية المبكرة خلال ستين يوماً من تاريخ إعلان نتيجة الاستفتاء.\nواذا كانت نتيجة الاستفتاء بالرفض، عُد مجلس النواب منحلآ، ويدعو رئيس الجمهورية لانتخاب مجلس جديد للنواب خلال ثلاثين يومآ من تاريخ الحل."
},
{
"num": "162",
"text": "إذا تزامن خلو منصب رئيس الجمهورية مع إجراء استفتاء، أو انتخاب مجلس النواب، تُعطى الأسبقية لانتخاب رئيس الجمهورية، ويستمر المجلس لحين إتمام انتخاب الرئيس."
}
]
},
{
"title": "الفرع الثانى الحكومة",
"articles": [
{
"num": "163",
"text": "الحكومة هى الهيئة التنفيذية والإدارية العليا للدولة، وتتكون من رئيس مجلس الوزراء، ونوابه، والوزراء، ونوابهم.\nويتولى رئيس مجلس الوزراء رئاسة الحكومة، ويشرف على أعمالها، ويوجهها فى أداء اختصاصاتها."
},
{
"num": "164",
"text": "يشترط فيمن يعين رئيسًا لمجلس الوزراء، أن يكون مصريًا من أبوين مصريين، وألا يحمل هو أو زوجه جنسية دولة أخرى، وأن يكون متمتعًا بحقوقه المدنية والسياسية، وان يكون قد أدى الخدمة العسكرية أو أعفي منها قانونا، وألا تقل سنه عن خمس وثلاثين سنة ميلادية فى تاريخ التكليف.\nويشترط فيمن يعين عضوًا بالحكومة، أن يكون مصريًا، متمتعًا بحقوقه المدنية والسياسية وأن يكون قد أدى الخدمة العسكرية أو أعفى منها قانوناً، بالغًا من العمر ثلاثين سنة ميلادية على الأقل فى تاريخ التكليف.\nولا يجوز الجمع بين عضوية الحكومة، وعضوية مجلس النواب، وإذا عين أحد أعضاء المجلس فى الحكومة، يخلو مكانه فى المجلس من تاريخ هذا التعيين."
},
{
"num": "165",
"text": "يشترط أن يؤدى رئيس مجلس الوزراء، وأعضاء الحكومة أمام رئيس الجمهورية، قبل مباشرة مهام مناصبهم، اليمين الآتية ” أقسم بالله العظيم أن أحافظ مخلصًا على النظام الجمهورى، وأن أحترم الدستور والقانون، وأن أرعى مصالح الشعب رعاية كاملة، وأن أحافظ على استقلال الوطن ووحدة وسلامة أراضيه “."
},
{
"num": "166",
"text": "يحدد القانون مرتب رئيس مجلس الوزراء، وأعضاء الحكومة، ولا يجوز لأى منهم أن يتقاضى أى مرتب، أو مكافأة أخرى، ولا أن يزاول طوال مدة توليه منصبه، بالذات أو بالواسطة، مهنة حرة، أو عملاً تجاريًا، أو ماليًا، أو صناعيًا، ولا أن يشتري، أو يستأجر شيئا من أموال الدولة، أو أي من أشخاص القانون العام، أو شركات القطاع العام، أو قطاع الأعمال العام، ولا أن يؤجرها، أو يبيعها شيئا من أمواله،ولا أن يقايضها عليه، ولا أن يبرم معها عقد التزام، أو توريد، أو مقاولة، أو غيرها ويقع باطلا أى من هذه التصرفات.\nويتعين على رئيس مجلس الوزراء، وأعضاء الحكومة تقديم إقرار ذمة مالية عند توليهم وتركهم مناصبهم، وفى نهاية كل عام، وينشر فى الجريدة الرسمية.\nوإذا تلقى أى منهم، بالذات أو بالواسطة، هدية نقدية، أو عينية بسبب منصبه، أو بمناسبته، تؤول ملكيتها إلى الخزانة العامة للدولة، وذلك كله على النحو الذى ينظمه القانون."
},
{
"num": "167",
"text": "تمارس الحكومة، بوجه خاص، الاختصاصات الآتية:\n1. الاشتراك مع رئيس الجمهورية فى وضع السياسة العامة للدولة، والإشراف على تنفيذها.\n2. المحافظة على أمن الوطن وحماية حقوق المواطنين ومصالح الدولة.\n3. توجيه أعمال الوزارات، والجهات، والهيئات العامة التابعة لها، والتنسيق بينها، ومتابعتها.\n4. إعداد مشروعات القوانين، والقرارات.\n5. إصدار القرارات الإدارية وفقًا للقانون، ومتابعة تنفيذها.\n6. إعداد مشروع الخطة العامة للدولة.\n7. إعداد مشروع الموازنة العامة للدولة.\n8. عقد القروض، ومنحها، وفقًا لأحكام الدستور.\n9. تنفيذ القوانين."
},
{
"num": "168",
"text": "يتولى الوزير وضع سياسة وزارته بالتنسيق مع الجهات المعنية، ومتابعة تنفيذها، والتوجيه والرقابة، وذلك فى إطار السياسة العامة للدولة.\nوتشمل مناصب الادارة العليا لكل وزارة وكيلاً دائما، بما يكفل تحقيق الاستقرار المؤسسى ورفع مستوى الكفاءة فى تنفيذ سياستها."
},
{
"num": "169",
"text": "يجوز لأى من أعضاء الحكومة إلقاء بيان أمام مجلس النواب، أو إحدى لجانه، عن موضوع يدخل فى اختصاصه.\nويناقش المجلس، أو اللجنة هذا البيان، ويبدى ما يرى بشأنه."
},
{
"num": "170",
"text": "يصدر رئيس مجلس الوزراء اللوائح اللازمة لتنفيذ القوانين بما ليس فيه تعطيل، أو تعديل، أو إعفاء من تنفيذها، وله أن يفوض غيره فى إصدارها، إلا إذا حدد القانون من يصدر اللوائح اللازمة لتنفيذه."
},
{
"num": "171",
"text": "يصدر رئيس مجلس الوزراء القرارات اللازمة لإنشاء المرافق والمصالح العامة وتنظيمها، بعد موافقة مجلس الوزراء."
},
{
"num": "172",
"text": "يصدر رئيس مجلس الوزراء لوائح الضبط، بعد موافقة مجلس الوزراء."
},
{
"num": "173",
"text": "يخضع رئيس مجلس الوزراء وأعضاء الحكومة للقواعد العامة المنظمة لاجرءات التحقيق والمحاكمة، فى حالة ارتكابهم لجرائم أثناء ممارسة مهام وظائفهم أو بسببها، ولا يحول تركهم لمناصبهم دون اقامة الدعوى عليهم أو الاستمرار فيها.\nوتطبق فى شأن اتهامهم بجريمة الخيانة العظمى، الاحكام الواردة فى المادة (159) من الدستور."
},
{
"num": "174",
"text": "إذا تقدم رئيس مجلس الوزراء بالاستقالة، وجب تقديم كتاب الاستقالة إلى رئيس الجمهورية، وإذا قدم أحد الوزراء استقالته وجب تقديمها إلى رئيس مجلس الوزراء."
}
]
},
{
"title": "الفرع الثالث الادارة المحلية",
"articles": [
{
"num": "175",
"text": "تقسم الدولة إلى وحدات إدارية تتمتع بالشخصية الاعتبارية، منها المحافظات، والمدن، والقرى، ويجوز إنشاء وحدات إدارية أخرى تكون لها الشخصية الاعتبارية، إذا اقتضت المصلحة العامة ذلك.\nويراعى عند انشاء أو الغاء الوحدات المحلية أو تعديل الحدود بينها، الظروف الاقتصادية والاجتماعية، وذلك كله علي النحو الذي ينظمه القانون."
},
{
"num": "176",
"text": "تكفل الدولة دعم اللامركزية الادارية والمالية والاقتصادية، وينظم القانون وسائل تمكين الوحدات الإدارية من توفير المرافق المحلية، والنهوض بها، وحسن إدارتها، ويحدد البرنامج الزمني لنقل السلطات والموازنات إلي وحدات الادارة المحلية."
},
{
"num": "177",
"text": "تكفل الدولة توفير ما تحتاجه الوحدات المحلية من معاونة علمية، وفنية، وإدارية، ومالية، وتضمن التوزيع العادل للمرافق، والخدمات، والموارد، وتقريب مستويات التنمية، وتحقيق العدالة الاجتماعية بين هذه الوحدات، طبقًا لما ينظمه القانون."
},
{
"num": "178",
"text": "يكون للوحدات المحلية موازنات مالية مستقلة. يدخل فى مواردها ما تخصصه الدولة لها من موارد، والضرائب والرسوم ذات الطابع المحلى الأصلية، والإضافية، وتطبق فى تحصيلها القواعد، والإجراءات المتبعة فى تحصيل أموال الدولة.\nوكل ذلك على النحو الذى ينظمه القانون."
},
{
"num": "179",
"text": "ينظم القانون شروط وطريقة تعيين أو انتخاب المحافظين، ورؤساء الوحدات الإدارية المحلية الأخرى، ويحدد اختصاصاتهم."
},
{
"num": "180",
"text": "تنتخب كل وحدة محلية مجلساً بالاقتراع العام السرى المباشر، لمدة أربع سنوات، ويشترط في المترشح ألا يقل سنه عن إحدى وعشرين سنة ميلادية، وينظم القانون شروط الترشح الأخرى، وإجراءات الانتخاب، على أن يُخصص ربع عدد المقاعد للشباب دون سن خمس وثلاثين سنة، وربع العدد للمرأة، على ألا تقل نسبة تمثيل العمال والفلاحين عن خمسين بالمائة من إجمالي عدد المقاعد، وأن تتضمن تلك النسبة تمثيلا مناسباً للمسيحيين وذوى الاعاقة.\nوتختص المجالس المحلية بمتابعة تنفيذ خطة التنمية، ومراقبة أوجه النشاط المختلفة، وممارسة أدوات الرقابة على الأجهزة التنفيذية من اقتراحات، وتوجيه أسئلة، وطلبات إحاطة، واستجوابات وغيرها، وفى سحب الثقة من رؤساء الوحدات المحلية، على النحو الذى ينظمه القانون.\nويحدد القانون أختصاصات المجالس المحلية الأخرى، ومواردها المالية وضمانات أعضائها واستقلالها."
},
{
"num": "181",
"text": "قرارات المجلس المحلى الصادرة فى حدود اختصاصه نهائية، ولا يجوز تدخّل السلطة التنفيذية فيها، إلا لمنع تجاوز المجلس لهذه الحدود، أو الإضرار بالمصلحة العامة، أو بمصالح المجالس المحلية الأخرى.\nوعند الخلاف على اختصاص هذه المجالس المحلية للقرى أو المراكز أو المدن، يفصل فيه المجلس المحلي للمحافظة. وفي حالة الخلاف على اختصاص المجالس المحلية للمحافظات، تفصل فيه على وجه الاستعجال الجمعية العمومية لقسمى الفتوى والتشريع بمجلس الدولة، وذلك كله وفقا لما ينظمه القانون."
},
{
"num": "182",
"text": "يضع كل مجلس محلى موازنته، وحسابه الختامى، على النحو الذى ينظمه القانون."
},
{
"num": "183",
"text": "لا يجوز حل المجالس المحلية بإجراء إدارى شامل. وينظم القانون طريقة حل أى منها، وإعادة انتخابه."
}
]
},
{
"title": "الفرع الأول أحكام عامة",
"articles": [
{
"num": "184",
"text": "السلطة القضائية مستقلة، تتولاها المحاكم على اختلاف أنواعها ودرجاتها، وتصدر أحكامها وفقاً للقانون، ويبين القانون صلاحياتها، والتدخل فى شئون العدالة أو القضايا، جريمة لا تسقط بالتقادم."
},
{
"num": "185",
"text": "تقوم كل جهة، أو هيئة قضائية على شئونها، ويكون لكل منها موازنة مستقلة، يناقشها مجلس النواب بكامل عناصرها، وتدرج بعد إقرارها فى الموازنة العامة للدولة رقماً واحداً، ويؤخذ رأيها فى مشروعات القوانين المنظمة لشئونها."
},
{
"num": "186",
"text": "القضاة مستقلون غير قابلين للعزل، لا سلطان عليهم فى عملهم لغير القانون، وهم متساوون فى الحقوق والواجبات، ويحدد القانون شروط وإجراءات تعيينهم، وإعاراتهم، وتقاعدهم، وينظم مساءلتهم تأديبياً، ولا يجوز ندبهم كليا أو جزئيا إلا للجهات وفى الأعمال التى يحددها القانون، وذلك كله بما يحفظ استقلال القضاء والقضاة وحيدتهم، ويحول دون تعارض المصالح. ويبين القانون الحقوق والواجبات والضمانات المقرره لهم."
},
{
"num": "187",
"text": "جلسات المحاكم علنية، إلا إذا قررت المحكمة سريتها مراعاة للنظام العام، أو الآداب، وفى جميع الأحوال يكون النطق بالحكم فى جلسة علنية."
}
]
},
{
"title": "الفرع الثانى القضاء والنيابة العامة",
"articles": [
{
"num": "188",
"text": "يختص القضاء بالفصل فى كافة المنازعات والجرائم، عدا ما تختص به جهة قضائية أخرى، ويفصل دون غيره فى المنازعات المتعلقة بشئون أعضائه، ويدير شئونه مجلس أعلى ينظم القانون تشكيله واختصاصاته."
},
{
"num": "189",
"text": "النيابة العامة جزء لا يتجزأ من القضاء، تتولى التحقيق، وتحريك، ومباشرة الدعوى الجنائية عدا ما يستثنيه القانون، ويحدد القانون اختصاصاتها الأخرى.\nويتولى النيابة العامة نائب عام يختاره مجلس القضاء الأعلى، من بين نواب رئيس محكمة النقض، أو الرؤساء بمحاكم الاستئناف، أو النواب العامين المساعدين، ويصدر بتعيينه قرار من رئيس الجمهورية لمدة أربع سنوات، أو للمدة الباقية حتى بلوغه سن التقاعد، أيهما أقرب، ولمرة واحدة طوال مدة عمله.\nالفرع الثالث\nقضاء مجلس الدولة"
}
]
},
{
"title": "الفرع الثالث   قضاء مجلس الدولة",
"articles": [
{
"num": "190",
"text": "مجلس الدولة جهة قضائية مستقلة، يختص دون غيره بالفصل فى المنازعات الإدارية، ومنازعات التنفيذ المتعلقة بجميع أحكامه، كما يختص بالفصل في الدعاوى والطعون التأديبية، ويتولى وحده الإفتاء فى المسائل القانونية للجهات التي يحددها القانون، ومراجعة، وصياغة مشروعات القوانين والقرارات ذات الصفة التشريعية، ومراجعة مشروعات العقود التي تكون الدولة، أو إحدى الهيئات العامة طرفاً فيها، ويحدد القانون اختصاصاته الأخرى."
}
]
},
{
"title": "الفصل الرابع المحكمة الدستورية العليا",
"articles": [
{
"num": "191",
"text": "المحكمة الدستورية العليا جهة قضائية مستقلة، قائمة بذاتها، مقرها مدينة القاهرة، ويجوز فى حالة الضرورة انعقادها فى أى مكان آخر داخل البلاد، بموافقة الجمعية العامة للمحكمة، ويكون لها موازنة مستقلة، يناقشها مجلس النواب بكامل عناصرها، وتدرج بعد إقرارها فى الموازنة العامة للدولة رقماً واحداً، وتقوم الجمعية العامة للمحكمة على شئونها، ويؤخذ رأيها فى مشروعات القوانين المتعلقة بشئون المحكمة."
},
{
"num": "192",
"text": "تتولى المحكمة الدستورية العليا دون غيرها الرقابة القضائية على دستورية القوانين، واللوائح، وتفسير النصوص التشريعية، والفصل فى المنازعات المتعلقة بشئون أعضائها، وفى تنازع الاختصاص بين جهات القضاء، والهيئات ذات الاختصاص القضائى، والفصل فى النزاع الذي يقوم بشأن تنفيذ حكمين نهائيين متناقضين صادر أحدهما من أية جهة من جهات القضاء، أو هيئة ذات اختصاص قضائى، والآخر من جهة أخرى منها، والمنازعات المتعلقة بتنفيذ أحكامها، والقراارات الصادرة منها.\nويعين القانون الاختصاصات الأخرى للمحكمة، وينظم الإجراءات التى تتبع أمامها."
},
{
"num": "193",
"text": "تؤلف المحكمة من رئيس، وعدد كاف من نواب الرئيس. وتؤلف هيئة المفوضين بالمحكمة من رئيس، وعدد كاف من الرؤساء بالهيئة، والمستشارين، والمستشارين المساعدين.\nوتختار الجمعية العامة رئيس المحكمة من بين أقدم ثلاثة نواب لرئيس المحكمة، كما تختار نواب الرئيس، وأعضاء هيئة المفوضين بها، ويصدر بتعيينهم قرار من رئيس الجمهورية، وذلك كله على النحو المبين بالقانون."
},
{
"num": "194",
"text": "رئيس ونواب رئيس المحكمة الدستورية العليا، ورئيس وأعضاء هيئة المفوضين بها، مستقلون وغير قابلين للعزل، ولا سلطان عليهم فى عملهم لغير القانون، ويبين القانون الشروط الواجب توافرها فيهم، وتتولى المحكمة مساءلتهم تأديبياً، على الوجه المبين بالقانون، وتسرى بشأنهم جميع الحقوق والواجبات و الضمانات المقررة لأعضاء السلطة القضائية."
},
{
"num": "195",
"text": "تنشر فى الجريدة الرسمية الأحكام والقرارات الصادرة من المحكمة الدستورية العليا، وهي ملزمة للكافة وجميع سلطات الدولة، وتكون لها حجية مطلقة بالنسبة لهم.\nوينظم القانون ما يترتب على الحكم بعدم دستورية نص تشريعى من آثار."
}
]
},
{
"title": "الفصل الخامسالهيئات القضائية",
"articles": [
{
"num": "196",
"text": "قضايا الدولة هيئة قضائية مستقلة، تنوب عن الدولة فيما يرفع منها أو عليها من دعاوي، وفي اقتراح تسويتها ودياً فى أى مرحلة من مراحل التقاضي، والإشراف الفنى على إدارات الشئون القانونية بالجهاز الإدارى للدولة بالنسبة للدعاوي التي تباشرها، وتقوم بصياغة مشروعات العقود التي تحال إليها من الجهات الادارية وتكون الدولة طرفاً فيها، وذلك كله وفقاً لما ينظمه القانون.\nويحدد القانون اختصاصاتها الأخرى، ويكون لأعضائها كافة الضمانات والحقوق والواجبات المقررة لأعضاء السلطة القضائية، وينظم القانون مساءلتهم تأديبياً."
},
{
"num": "197",
"text": "النيابة الإدارية هيئة قضائية مستقلة، تتولى التحقيق فى المخالفات الإدارية والمالية، وكذا التى تحال إليها ويكون لها بالنسبة لهذه المخالفات السلطات المقررة لجهة الإدارة فى توقيع الجزاءات التأديبية، ويكون الطعن فى قراراتها أمام المحكمة التأديبية المختصة بمجلس الدولة، كما تتولى تحريك ومباشرة الدعاوى والطعون التأديبية أمام محاكم مجلس الدولة، وذلك كله وفقا لما ينظمه القانون.\nويحدد القانون اختصاصاتها الأخرى، ويكون لأعضائها كافة الضمانات والحقوق والواجبات المقررة لأعضاء السلطة القضائية. وينظم القانون مساءلتهم تأديبياً."
}
]
},
{
"title": "الفصل السادس المحاماة",
"articles": [
{
"num": "198",
"text": "المحاماة مهنة حرة، تشارك السلطة القضائية في تحقيق العدالة، وسيادة القانون، وكفالة حق الدفاع، ويمارسها المحامي مستقلاً، وكذلك محامو الهيئات وشركات القطاع العام وقطاع الأعمال العام. ويتمتع المحامون جميعاً أثناء تأديتهم حق الدفاع أمام المحاكم بالضمانات والحماية التي تقررت لهم في القانون مع سريانها عليهم أمام جهات التحقيق والإستدلال.\nويحظر في غير حالات التلبس القبض علي المحامي أو احتجازه اثناء مباشرته حق الدفاع، وذلك كله على النحو الذي يحدده القانون."
}
]
},
{
"title": "الفصل السابع معاونو القضاء",
"articles": [
{
"num": "199",
"text": "الخبراء القضائيون، وخبراء الطب الشرعي، والاعضاء الفنيون بالشهر العقاري مستقلون في أداء عملهم، ويتمتعون بالضمانات والحماية اللازمة لتأدية أعمالهم، على النحو الذى ينظمه القانون."
}
]
},
{
"title": "الفرع الأول القوات المسلحة",
"articles": [
{
"num": "200",
"text": "القوات المسلحة ملك للشعب، مهمتها حماية البلاد، والحفاظ على أمنها وسلامة أراضيها، والدولة وحدها هى التى تنشئ هذه القوات، ويحظر على أي فرد أو هيئة أو جهة أو جماعة إنشاء تشكيلات أو فرق أو تنظيمات عسكرية أو شبه عسكرية.\nويكون للقوات المسلحة مجلس أعلى، على النحو الذى ينظمه القانون."
},
{
"num": "201",
"text": "وزير الدفاع هو القائد العام للقوات المسلحة، ويعين من بين ضباطها."
},
{
"num": "202",
"text": "ينظم القانون التعبئة العامة، ويبين شروط الخدمة، والترقية، والتقاعد فى القوات المسلحة.\nوتختص اللجان القضائية لضباط وأفراد القوات المسلحة، دون غيرها، بالفصل فى كافة المنازعات الإدارية الخاصة بالقرارات الصادرة فى شأنهم، وينظم القانون قواعد وإجراءات الطعن فى قرارات هذه اللجان."
}
]
},
{
"title": "الفرع الثانى مجلس الدفاع الوطنى",
"articles": [
{
"num": "203",
"text": "ينشأ مجلس الدفاع الوطنى، برئاسة رئيس الجمهورية، وعضوية رئيس مجلس الوزراء، ورئيس مجلس النواب، ووزراء الدفاع، والخارجية، والمالية، والداخلية، ورئيس المخابرات العامة، ورئيس أركان حرب القوات المسلحة، وقادة القوات البحرية، والجوية، والدفاع الجوى، ورئيس هيئة عمليات القوات المسلحة، ومدير إدارة المخابرات الحربية والاستطلاع.\nويختص بالنظر فى الشئون الخاصة بوسائل تأمين البلاد، وسلامتها، ومناقشة موازنة القوات المسلحة، وتدرج رقماً واحداً فى الموازنة العامة للدولة، ويؤخذ رأيه فى مشروعات القوانين المتعلقة بالقوات المسلحة.\nويحدد القانون اختصاصاته الأخرى.\nوعند مناقشة الموازنة، يُضم رئيس هيئة الشئون المالية للقوات المسلحة، ورئيسا لجنتى الخطة والموازنة، والدفاع والأمن القومى بمجلس النواب.\nولرئيس الجمهورية أن يدعو من يرى من المختصين، والخبراء لحضور اجتماع المجلس دون أن يكون له صوت معدود."
}
]
},
{
"title": "الفرع الثالثالقضاء العسكرى",
"articles": [
{
"num": "204",
"text": "القضاء العسكرى جهة قضائية مستقلة، يختص دون غيره بالفصل فى كافة الجرائم المتعلقة بالقوات المسلحة وضباطها وأفرادها ومن فى حكمهم، والجرائم المرتكبة من أفراد المخابرات العامة أثناء وبسبب الخدمة.\nولا يجوز محاكمة مدنى أمام القضاء العسكرى، إلا فى الجرائم التى تمثل إعتداءً مباشراً على المنشأت العسكرية أو معسكرات القوات المسلحة أو ما فى حكمها، أو المناطق العسكرية أو الحدودية المقررة كذلك، أو معداتها أو مركباتها أو أسلحتها أو ذخائرها أو وثائقها أو أسرارها العسكرية أو أموالها العامة أو المصانع الحربية، أو الجرائم المتعلقة بالتجنيد، أو الجرائم التى تمثل إعتداءً مباشراً على ضباطها أو أفرادها بسبب تأدية أعمال وظائفهم.\nويحدد القانون تلك الجرائم، ويبين اختصاصات القضاء العسكرى الاخرى.\nوأعضاء القضاء العسكرى مستقلون غير قابلين للعزل، وتكون لهم كافة الضمانات والحقوق والواجبات المقررة لأعضاء السلطة القضائية."
}
]
},
{
"title": "الفرع الرابع مجلس الأمن القومى",
"articles": [
{
"num": "205",
"text": "ينشأ مجلس للأمن القومى برئاسة رئيس الجمهورية، وعضوية رئيس مجلس الوزراء، ورئيس مجلس النواب، ووزراء الدفاع، والداخلية، والخارجية، والمالية، والعدل، والصحة، والاتصالات، والتعليم، ورئيس المخابرات العامة، ورئيس لجنة الدفاع والأمن القومى بمجلس النواب.\nويختص بإقرار إستراتيجيات تحقيق أمن البلاد، ومواجهة حالات الكوارث، والأزمات بشتى أنواعها، وإتخاذ ما يلزم لإحتوائها، وتحديد مصادر الأخطار على الأمن القومى المصرى فى الداخل، والخارج، والإجراءات اللازمة للتصدى لها على المستويين الرسمى والشعبى.\nوللمجلس أن يدعو من يرى من ذوى الخبرة والإختصاص لحضور اجتماعه، دون ان يكون لهم صوت معدود.\nويحدد القانون اختصاصاته الأخرى، ونظام عمله."
}
]
},
{
"title": "الفرع الخامس الشرطة",
"articles": [
{
"num": "206",
"text": "الشرطة هيئة مدنية نظامية، فى خدمة الشعب، وولاؤها له، وتكفل للمواطنين الطمأنينة والأمن، وتسهر على حفظ النظام العام، والآداب العامة، وتلتزم بما يفرضه عليها الدستور والقانون من واجبات، واحترام حقوق الإنسان وحرياته الأساسية، وتكفل الدولة أداء أعضاء هيئة الشرطة لواجباتهم، وينظم القانون الضمانات الكفيلة بذلك."
},
{
"num": "207",
"text": "يشكل مجلس أعلى للشرطة من بين أقدم ضباط هيئة الشرطة، ورئيس إدارة الفتوى المختص بمجلس الدولة ، ويختص المجلس بمعاونة وزير الداخلية فى تنظيم هيئة الشرطة وتسيير شئون أعضائها، ويحدد القانون اختصاصاته الأخرى، ويؤخذ رأيه فى أية قوانين تتعلق بها."
}
]
},
{
"title": "الفصل التاسع الهيئة الوطنية للانتخابات",
"articles": [
{
"num": "208",
"text": "الهيئة الوطنية للانتخابات هيئة مستقلة، تختص دون غيرها بإدارة الاستفتاءات، والانتخابات الرئاسية، والنيابية، والمحلية، بدءا من إعداد قاعدة بيانات الناخبين وتحديثها، واقتراح تقسيم الدوائر، وتحديد ضوابط الدعاية والتمويل، والإنفاق الانتخابى، والإعلان عنه، والرقابة عليها، وتيسير إجراءات تصويت المصريين المقيمين فى الخارج، وغير ذلك من الإجراءات حتى إعلان النتيجة.\nوذلك كله على النحو الذى ينظمه القانون."
},
{
"num": "209",
"text": "يقوم على إدارة الهيئة الوطنية للانتخابات مجلس مكون من عشرة أعضاء يُنتدبون ندبا كليا بالتساوى من بين نواب رئيس محكمة النقض، ورؤساء محاكم الاستئناف، ونواب رئيس مجلس الدولة، وهيئة قضايا الدولة، والنيابة الإدارية، يختارهم مجلس القضاء الأعلى، والمجالس الخاصة للجهات والهيئات القضائية المتقدمة بحسب الأحوال، من غير أعضائها، ويصدر بتعيينهم قرار من رئيس الجمهورية. ويكون ندبهم للعمل بالهيئة ندباً كلياً لدورة واحدة مدتها ست سنوات، وتكون رئاستها لأقدم أعضائها من محكمة النقض.\nويتجدد نصف عدد أعضاء المجلس كل ثلاث سنوات.\nوللهيئة أن تستعين بمن ترى من الشخصيات العامة المستقلة، والمتخصصين، وذوى الخبرة فى مجال الانتخابات دون أن يكون لهم حق التصويت.\nيكون للهيئة جهاز تنفيذى دائم يحدد القانون تشكيله، ونظام العمل به، وحقوق وواجبات أعضائه وضماناتهم، بما يحقق لهم الحياد والاستقلال والنزاهة."
},
{
"num": "210",
"text": "يتولى إدارة الاقتراع، والفرز فى الاستفتاءات، والانتخابات أعضاء تابعون للهيئة تحت إشراف مجلس إدارتها، ولها ان تستعين بأعضاء من الهيئات القضائية.\nويتم الاقتراع، والفرز فى الانتخابات، والاستفتاءات التى تجرى فى السنوات العشر التالية لتاريخ العمل بهذا الدستور، تحت إشراف كامل من أعضاء الجهات والهيئات القضائية، وذلك على النحو المبين بالقانون.\nوتختص المحكمة الادارية العليا بالفصل في الطعون علي قرارات الهيئة المتعلقة بالاستفتاءات والانتخابات الرئاسية والنيابية ونتائجها، ويكون الطعن علي انتخابات المحليات أمام محكمة القضاء الاداري. ويحدد القانون مواعيد الطعن على هذه القرارات على أن يتم الفصل فيه بحكم نهائى خلال عشرة أيام من تاريخ قيد الطعن."
}
]
},
{
"title": "الفصل العاشر المجلس الأعلى لتنظيم الإعلام",
"articles": [
{
"num": "211",
"text": "المجلس الأعلى لتنظيم الإعلام هيئة مستقلة تتمتع بالشخصية الاعتبارية والاستقلال الفنى والمالى والإدارى، وموازنتها مستقلة.\nويختص المجلس بتنظيم شئون الإعلام المسموع والمرئى، وتنظيم الصحافة المطبوعة، والرقمية، وغيرها.\nويكون المجلس مسئولاً عن ضمان و حماية حرية الصحافة والإعلام المقررة بالدستور، والحفاظ على استقلالها وحيادها وتعدديتها وتنوعها، ومنع الممارسات الاحتكارية، ومراقبة سلامة مصادر تمويل المؤسسات الصحفية والإعلامية، ووضع الضوابط والمعايير اللازمة لضمان التزام الصحافة ووسائل الإعلام بأصول المهنة وأخلاقياتها، ومقتضيات الأمن القومى، وذلك على الوجه المبين فى القانون.\nيحدد القانون تشكيل المجلس، ونظام عمله، والأوضاع الوظيفية للعاملين فيه.\nويُؤخذ رأى المجلس فى مشروعات القوانين، واللوائح المتعلقة بمجال عمله."
},
{
"num": "212",
"text": "الهيئة الوطنية للصحافة هيئة مستقلة، تقوم على إدارة المؤسسات الصحفية المملوكة للدولة وتطويرها، وتنمية أصولها، وضمان تحديثها واستقلالها، وحيادها، والتزامها بأداء مهنى، وإدارى، واقتصادى رشيد.\nويحدد القانون تشكيل الهيئة، ونظام عملها، والأوضاع الوظيفية للعاملين فيها.\nويُؤخذ رأى الهيئة فى مشروعات القوانين، واللوائح المتعلقة بمجال عملها."
},
{
"num": "213",
"text": "الهيئة الوطنية للإعلام هيئة مستقلة، تقوم على إدارة المؤسسات الإعلامية المرئية والإذاعية والرقمية المملوكة للدولة، وتطويرها، وتنمية أصولها، وضمان استقلالها وحيادها، والتزامها بأداء مهنى، وإدارى، واقتصادى رشيد.\nويحدد القانون تشكيل الهيئة، ونظام عملها، والأوضاع الوظيفية للعاملين فيها.\nويُؤخذ رأى الهيئة فى مشروعات القوانين، واللوائح المتعلقة بمجال عملها."
}
]
},
{
"title": "الفرع الاول المجالس القومية",
"articles": [
{
"num": "214",
"text": "يحدد القانون المجالس القومية المستقلة، ومنها المجلس القومى لحقوق الإنسان، والمجلس القومى للمرأة، والمجلس القومى للطفولة والأمومة، والمجلس القومى للأشخاص ذوى الإعاقة، ويبين القانون كيفية تشكيل كل منها، واختصاصاتها، وضمانات استقلال وحياد أعضائها، ولها الحق فى إبلاغ السلطات العامة عن أى انتهاك يتعلق بمجال عملها.\nوتتمتع تلك المجالس بالشخصية الاعتبارية والاستقلال الفني والمالي والإداري، ويُؤخذ رأيها فى مشروعات القوانين، واللوائح المتعلقة بها، وبمجال أعمالها."
}
]
},
{
"title": "الفرع الثانيالهيئات المستقلة والأجهزة الرقابية",
"articles": [
{
"num": "215",
"text": "يحدد القانون الهيئات المستقلة والأجهزة الرقابية. وتتمتع تلك الهيئات والأجهزة بالشخصية الاعتبارية، والاستقلال الفنى والمالي والإدارى، ويؤخذ رأيها في مشروعات القوانين، واللوائح المتعلقة بمجال عملها. وتعد من تلك الهيئات والاجهزة البنك المركزي والهيئة العامة للرقابة المالية، والجهاز المركزي للمحاسبات، هيئة الرقابة الإدارية."
},
{
"num": "216",
"text": "يصدر بتشكيل كل هيئة مستقلة أو جهاز رقابى قانون، يحدد اختصاصاتها، ونظام عملها، وضمانات استقلالها، والحماية اللازمة لأعضائها، وسائر أوضاعهم الوظيفية، بما يكفل لهم الحياد والاستقلال.\nيعين رئيس الجمهورية رؤساء تلك الهيئات والأجهزة بعد موافقة مجلس النواب بأغلبية أعضائه لمدة أربع سنوات قابلة للتجديد لمرة واحدة، ولا يُعفي أي منهم من منصبه إلا في الحالات المحددة بالقانون، ويُحظر عليهم ما يُحظر على الوزراء."
},
{
"num": "217",
"text": "تقدم الهيئات المستقلة والأجهزة الرقابية، تقارير سنوية إلى كل من رئيس الجمهورية، ومجلس النواب، ورئيس مجلس الوزراء، فور صدورها.\nوعلى مجلس النواب أن ينظرها، ويتخذ الإجراء المناسب حيالها فى مدة لا تجاوز أربعة أشهر من تاريخ ورودها إليه، وتنشر هذه التقارير على الرأى العام.\nوتبلغ الهيئات المستقلة والأجهزة الرقابية، سلطات التحقيق المختصة بما تكتشفه من دلائل على ارتكاب مخالفات، أو جرائم، وعليها أن تتخذ اللازم حيال تلك التقارير خلال مدة محددة ،وذلك كله وفقًا لأحكام القانون."
},
{
"num": "218",
"text": "تلتزم الدولة بمكافحة الفساد، ويحدد القانون الهيئات والأجهزة الرقابية المختصة بذلك.\nوتلتزم الهيئات والأجهزة الرقابية المختصة بالتنسيق فيما بينها فى مكافحة الفساد، وتعزيز قيم النزاهة والشفافية، ضماناً لحسن أداء الوظيفة العامة والحفاظ علي المال العام، ووضع ومتابعة تنفيذ الاستراتيجية الوطنية لمكافحة الفساد بالمشاركة مع غيرها من الهيئات والاجهزة المعنية، وذلك علي النحو الذي ينظمه القانون."
},
{
"num": "219",
"text": "يتولى الجهاز المركزى للمحاسبات الرقابة على أموال الدولة، والأشخاص الاعتبارية العامة، والجهات الأخرى التى يحددها القانون، ومراقبة تنفيذ الموازنة العامة للدولة والموازنات المستقلة، ومراجعة حساباتها الختامية."
},
{
"num": "220",
"text": "يختص البنك المركزى بوضع السياسات النقدية والائتمانية والمصرفية، ويشرف علي تنفيذها، ومراقبة أداء الجهاز المصرفى، وله وحده حق إصدار النقد، ويعمل على سلامة النظام النقدى والمصرفى واستقرار الأسعار فى إطار السياسة الاقتصادية العامة للدولة، على النحو الذي ينظمه القانون."
},
{
"num": "221",
"text": "تختص الهيئة العامة للرقابة المالية بالرقابة والإشراف علي الأسواق والأدوات المالية غير المصرفية، بما في ذلك أسواق رأس المال وبورصات العقود الآجلة وأنشطة التأمين، والتمويل العقاري، والتأجير التمويلي، والتخصيم والتوريق، وذلك علي النحو الذي ينظمه القانون."
}
]
},
{
"title": "الفصل الأول الأحكام العامة",
"articles": [
{
"num": "222",
"text": "مدينة القاهرة عاصمة جمهورية مصر العربية."
},
{
"num": "223",
"text": "العلم الوطنى لجمهورية مصر العربية مكون من ثلاثة ألوان هى الأسود، والأبيض، والأحمر، وبه نسر مأخوذ عن “نسر صلاح الدين” باللون الأصفر الذهبى، ويحدد القانون شعار الجمهورية، وأوسمتها، وشاراتها، وخاتمها، ونشيدها الوطنى.\nوإهانة العلم المصري جريمة يعاقب عليها القانون."
},
{
"num": "224",
"text": "كل ما قررته القوانين واللوائح من أحكام قبل صدور الدستور، يبقى نافذاً، ولا يجوز تعديلها، ولا إلغاؤها إلا وفقاً للقواعد، والإجراءات المقررة فى الدستور.\nوتلتزم الدولة بإصدار القوانين المنفذة لأحكام هذا الدستور."
},
{
"num": "225",
"text": "تنشر القوانين فى الجريدة الرسمية خلال خمسة عشر يوماً من تاريخ إصدارها، ويُعمل بها بعد ثلاثين يوماً من اليوم التالى لتاريخ نشرها، إلا إذا حددت لذلك ميعاداً آخر.\nولا تسرى أحكام القوانين إلا على ما يقع من تاريخ العمل بها، ومع ذلك يجوز فى غير المواد الجنائية والضريبية، النص فى القانون على خلاف ذلك، بموافقة أغلبية ثلثى أعضاء مجلس النواب."
},
{
"num": "226",
"text": "لرئيس الجمهورية، أو لخٌمس أعضاء مجلس النواب، طلب تعديل مادة، أو أكثر من مواد الدستور ،ويجب أن يُذكر فى الطلب المواد المطلوب تعديلها ،وأسباب التعديل. وفى جميع الأحوال، يناقش مجلس النواب طلب التعديل خلال ثلاثين يوماً من تاريخ تسلمه، ويصدر المجلس قراره بقبول طلب التعديل كلياً، أو جزئياً بأغلبية أعضائه.\nوإذا رُفض الطلب لا يجوز إعادة طلب تعديل المواد ذاتها قبل حلول دور الانعقاد التالى.\nوإذا وافق المجلس على طلب التعديل، يناقش نصوص المواد المطلوب تعديلها بعد ستين يوماً من تاريخ الموافقة، فإذا وافق على التعديل ثلثا عدد أعضاء المجلس، عرض على الشعب لاستفتائه عليه خلال ثلاثين يوماً من تاريخ صدور هذه الموافقة، ويكون التعديل نافذاً من تاريخ إعلان النتيجة، وموافقة أغلبية عدد الأصوات الصحيحة للمشاركين فى الاستفتاء.\nوفى جميع الأحوال، لا يجوز تعديل النصوص المتعلقة بإعادة إنتخاب رئيس الجمهورية، أوبمبادئ الحرية، أوالمساواة، ما لم يكن التعديل متعلقاً بالمزيد من الضمانات."
},
{
"num": "227",
"text": "يشكل الدستور بديباجته و جميع نصوصه نسيجاً مترابطاً، وكلاً لا يتجزأ، وتتكامل أحكامه فى وحدة عضوية متماسكة."
}
]
},
{
"title": "الفصل الثاني الأحكام الانتقالية",
"articles": [
{
"num": "228",
"text": "تتولى اللجنة العليا للانتخابات، ولجنة الانتخابات الرئاسية القائمتين فى تاريخ العمل بالدستور، الإشراف الكامل على أول انتخابات تشريعية، ورئاسية تالية للعمل به، وتؤول إلى الهيئة الوطنية للانتخابات فور تشكيلها أموال اللجنتين."
},
{
"num": "229",
"text": "تكون انتخابات مجلس النواب التالية لتاريخ العمل بالدستور وفقاً لأحكام المادة 102 منه."
},
{
"num": "230",
"text": "يجري انتخاب رئيس الجمهورية أو مجلس النواب وفقا لما ينظمه القانون على أن تبدأ إجراءات الانتخابات الأولي منها خلال مدة لا تقل عن ثلاثين يوما ولا تتجاوزالتسعين يوما من تاريخ العمل بالدستور وفي جميع الاحوال تبدا الاجراءات الانتخابية التالية خلال مدة لا تتجاوز ستة أشهر من تاريخ العمل بالدستور."
},
{
"num": "231",
"text": "تبدأ مدة الرئاسة التالية للعمل بهذا الدستور من تاريخ إعلان النتيجة النهائية للانتخابات."
},
{
"num": "232",
"text": "يستمر رئيس الجمهورية المؤقت فى مباشرة السلطات المقررة لرئيس الجمهورية فى الدستور حتى أداء رئيس الجمهورية المنتخب اليمين الدستورية."
},
{
"num": "233",
"text": "إذا قام مانع مؤقت يحول دون مباشرة رئيس الجمهورية المؤقت لسلطاته، حل محله رئيس مجلس الوزراء.\nوعند خلو منصب رئيس الجمهورية المؤقت للاستقالة، أو الوفاة، أو العجز الدائم عن العمل، أو لأى سبب آخر، حل محله بالصلاحيات ذاتها أقدم نواب رئيس المحكمة الدستورية العليا."
},
{
"num": "234",
"text": "يكون تعيين وزير الدفاع بعد موافقة المجلس الأعلى للقوات المسلحة، وتسرى أحكام هذه المادة لدورتين رئاسيتين كاملتين اعتبارا من تاريخ العمل بالدستور."
},
{
"num": "235",
"text": "يصدر مجلس النواب فى أول دور انعقاد له بعد العمل بهذا الدستور قانوناً لتنظيم بناء وترميم الكنائس، بما يكفل حرية ممارسة المسيحيين لشعائرهم الدينية."
},
{
"num": "236",
"text": "تكفل الدولة وضع وتنفيذ خطة للتنمية الاقتصادية، والعمرانية الشاملة للمناطق الحدودية والمحرومة، ومنها الصعيد وسيناء ومطروح ومناطق النوبة، وذلك بمشاركة أهلها فى مشروعات التنمية وفى أولوية الاستفادة منها، مع مراعاة الأنماط الثقافية والبيئية للمجتمع المحلى، خلال عشر سنوات من تاريخ العمل بهذا الدستور، وذلك على النحو الذى ينظمه\nالقانون.\nوتعمل الدولة علي وضع وتنفيذ مشروعات تعيد سكان النوبة إلي مناطقهم الأصلية وتنميتها خلال عشر سنوات، وذلك على النحو الذى ينظمه القانون."
},
{
"num": "237",
"text": "تلتزم الدولة بمواجهة الارهاب، بكافة صوره وأشكاله، وتعقب مصادر تمويله وفق برنامج زمني محدد.بإعتباره تهديداً للوطن وللمواطنين، مع ضمان الحقوق والحريات العامة، وينظم القانون أحكام وإجراءات مكافحة الإرهاب والتعويض العادل عن الأضرار الناجمة عنه وبسببه."
},
{
"num": "238",
"text": "تضمن الدوله تنفيذ التزامها بتخصيص الحد الأدنى لمعدلات الانفاق الحكومى على التعليم، والتعليم العالى، والصحة، والبحث العلمى المقررة فى هذا الدستور تدريجياً اعتباراً من تاريخ العمل به، على أن تلتزم به كاملاً في موازنة الدولة للسنة المالية  .2017/2016.\nوتلتزم الدولة بمد التعليم الالزامي حتي تمام المرحلة الثانوية بطريقة تدريجية تكتمل في العام الدراسي 2017/2016."
},
{
"num": "239",
"text": "يصدر مجلس النواب قانونا بتنظيم قواعد ندب القضاة وأعضاء الجهات والهيئات القضائية، بما يضمن إلغاء الندب الكلى والجزئى لغير الجهات القضائية أواللجان ذات الاختصاص القضائى أو لإدارة شئون العدالة أو الإشراف على الانتخابات، وذلك خلال مدة لا تتجاوز خمس سنوات من تاريخ العمل بهذا الدستور."
},
{
"num": "240",
"text": "تكفل الدولة توفير الامكانيات المادية والبشرية المتعلقة بإستئناف الاحكام الصادرة في الجنايات، وذلك خلال عشر سنوات من تاريخ العمل بهذا الدستور، وينظم القانون ذلك."
},
{
"num": "241",
"text": "يلتزم مجلس النواب فى أول دور انعقاد له بعد نفاذ هذا الدستور بإصدار قانون للعدالة الانتقالية يكفل كشف الحقيقة، والمحاسبة، واقتراح أطر المصالحة الوطنية، وتعويض الضحايا، وذلك وفقاً للمعايير الدولية."
},
{
"num": "242",
"text": "يستمر العمل بنظام الادارة المحلية القائم إلى أن يتم تطبيق النظام المنصوص عليه فى الدستور بالتدريج خلال خمس سنوات من تاريخ نفاذه، ودون إخلال بأحكام المادة (181) من هذا الدستور."
},
{
"num": "243",
"text": "تعمل الدولة على تمثيل العمال والفلاحين تمثيلاً ملائماً في أول مجلس للنواب يُنتخب بعد إقرار هذا الدستور، وذلك على النحو الذي يحدده القانون."
},
{
"num": "244",
"text": "تعمل الدولة على تمثيل الشباب والمسيحيين والاشخاص ذوي الإعاقة والمصريين المقيميين في الخارج، تمثيلاً ملائماً في أول مجلس للنواب يُنتخب بعد إقرار هذا الدستور، وذلك على النحو الذي يحدده القانون."
},
{
"num": "245",
"text": "ينقل العاملون بمجلس الشورى الموجودون بالخدمة فى تاريخ العمل بالدستور إلى مجلس النواب، بذات درجاتهم، وأقدمياتهم التي يشغلونها فى هذا التاريخ، ويحتفظ لهم بالمرتبات، والبدلات، والمكافآت، وسائر الحقوق المالية المقررة لهم بصفة شخصية، وتؤول إلى مجلس النواب أموال مجلس الشورى كاملة."
},
{
"num": "246",
"text": "يُلغى الإعلان الدستورى الصادر فى الخامس من يولية سنة 2013 ، والإعلان الدستورى الصادر فى الثامن من يولية سنة 2013 ، وأى نصوص دستورية أو أحكام وردت في الدستور الصادر سنة 2012 ولم تتناولها هذه الوثيقة  تعتبر ملغاة من تاريخ العمل بها، ويبقى نافذاً ما ترتب عليها من آثار."
},
{
"num": "247",
"text": "يُعمل بهذه الوثيقة الدستورية من تاريخ إعلان موافقة الشعب عليها فى الاستفتاء، وذلك بأغلبية عدد الأصوات الصحيحة للمشاركين فيه.\n* http://egelections-2011.appspot.com/Dostour/Dostour_update2013.pdf (MD5 : ec821dd34f17139b89ac6db34ad05a9a) بوصلة من الموقع الرسمي للجنة الخمسين لتعديل الدستور\nتصنيف:دساتير مصر"
}
]
}
],
"ip-law-82-2002": [
{
"title": "الباب الأول: براءات الاختراع ونماذج المنفعة",
"articles": [
{
"num": "1",
"text": "تمنح براءات اختراع طبقاُ لأحكام هذا القانون عن كل اختراع قابل للتطبيق الصناعي، ويكون جديدا،ً ويمثل خطوة ابداعية، سواء كان الاختراع متعلقًا بمنتجات صناعية جديدة أو بطرق صناعية مستحدثه، أو بتطبيق جديد لطرق صناعية معروفة.\nكما تمنح البراءة استقلالاً، عن كل تعديل أو تحسين أو اضافة ترد على اختراع سبق أن منحت عنه براءة، إذا توافرت فيه شروط الجدة والابداع والقابلية للتطبيق الصناعي على النحو المبين في الفقرة السابقة، ويكون منح البراءة لصاحب التعديل أو التحسين أو الاضافة وفقا لأحكام هذا القانون."
},
{
"num": "2",
"text": "لا يمنح براءة اختراع لما يلي:\n1. الاختراعات التي يكون من شأن استغلالها المساس بالأمن القومي أو الإخلال بالنظام العام أو الآداب العامة أو الاضرار الجسيم بالبيئة أو الاضرار بحياة أو صحة الانسان أو الحيوان أو النبات.\n2. الاكتشافات والنظريات العملية والطرق الرياضية والبرامج بالمخططات.\n3. طرق تشخيص وعلاج وجراحة الانسان أو الحيوان.\n4. النباتات والحيوانات ايًا كانت درجة ندرتها أو غرابتها وكذلك الطرق التي تكون في اساسها بيولوجية لانتاج النباتات أو الحيوانات، عدا الكائنات الدقيقة والطرق غير البيولوجية والبيولوجية الدقيقة لانتاج النباتات أوالحيوانات0\n5. الاعضاء والانسجة والخلايا الحية والمواد البيولوجية الطبيعية والحمض النووي والجينوم."
},
{
"num": "3",
"text": "لا يعتبر الاختراع جديدًا كله أو جزء منه في الحالتين الاتيتين:\n1. إذا كان قد سبق طلب إصدار براءة اختراع أو صدرت براءة عنه أو عن جزء منه في جمهورية مصر العربية أو في الخارج قبل تاريخ تقديم طلب البراءة.\n2. إذا كان قد سبق استعمال الاختراع أو استغلاله في جمهورية مصر العربية أو في الخارج بصفة علنية أو كان قد أفصح عن وصفه على نحو يمكن ذوي الخبرة من استغلاله قبل تقديم طلب البراءة.\nولا يعد إفصاحا في حكم البند السابق الكشف عن الاختراع في المعارض الوطنية أو الدولية خلال الستة الأشهر السابقة على تاريخ التقديم بطلب البراءة.\nوتحدد اللائحة التنفيذية لهذا القانون أوضاع وإجراءات الكشف عن الاختراع."
},
{
"num": "4",
"text": "مع عدم الإخلال بأحكام الاتفاقات الدولية النافذة في جمهورية مصر العربية يكون لكل شخص طبيعي أو اعتباري من المصريين أو من الاجانب الذين ينتمون أو يتخذون مركز نشاط حقيقي وفعال لهم في إحدى الدول أو الكيانات الاعضاء في منظمة التجارة العالمية أو التي تعامل جمهورية مصر العربية معاملة المثل، الحق في التقدم بطلب براءة اختراع لمكتب براءات الاختراع في جمهورية مصر العربية وما يترتب على ذلك من حقوق طبقا لأحكام هذ القانون.\nويستفيد مواطنوا جميع الدول الاعضاء في منظمة التجارة العالمية من أي ميزة أو أفضلية أو امتياز أو حصانة يمنحها أي قانون اخر لرعايا أي دولة فيما يتعلق بالحقوق المنصوص عليها في الباب، ما لم تكن هذه الميزة أو آلافضلية أو الحصانة نابعة من:\n1. اتفاقيات المساعدة القضائية أو اتفاقيات إنفاذ القوانين ذات الصبغة العامة.\n2. الاتفاقات المتعلقة بحقوق حماية الملكية الفكرية والتي اصبحت سارية قبل أول يناير سنة 1995."
},
{
"num": "5",
"text": "يعد بمكتب براءات الاختراع سجل خاص معتمد تقيد فيه طلبات براءات الاختراع ونماذج المنفعة وجميع البيانات المتعلقة بكل منها وباستغلالها والتصرفات التي ترد عليها وفقا لأحكام هذا القانون وذلك على النحو المبين في لائحته التنفيذية."
},
{
"num": "6",
"text": "يثبت الحق في البراءة للمخترع أو لمن آلت اليه حقوقه.\nو إذا كان الاختراع نتيجة عمل مشترك بين عدة أشخاص، ثبت حقهم في البراءة بالتساوي فيما بينهم ما لم يتفقوا على غير ذلك.\nأما إذا كان قد توصل إلى ذات الاختراع أكثر من شخص يستقل كل منهم عن الآخر يثبت الحق للاسبق في تقديم طلب البراءة"
},
{
"num": "7",
"text": "إذا كلف شخص اخر الكشف عن اختراع معين فجميع الحقوق المترتبة على هذا الاختراع تكون للأول وكذلك لصاحب العمل جميع الحقوق المترتبة على الاختراعات التي يستحدثها العامل أو المستخدم اثناء قيام رابطة العمل أو الاستخدام، متى كان الاختراع في نطاق العقد أو رابطة العمل أو الاستخدام.\nويذكر اسم المخترع في البراءة، وله أجره على اختراعه في جميع الحالات ف إذا لم يتفق على الاجر كان له الحق في تعويض عادل ممن كلفه الكشف عن الاختراع، أو من صاحب العمل.\nوفي غير الأحوال السابقة، وعندما يكون الاختراع ضمن نشاط المنشأة العامة أو الخاصة الملحق بها المخترع، يكون لصاحب العمل الخيار بين استغلال الاختراع، أو شراء البراءة مقابل تعويض عادل للمخترع، على أن يتم الاختبار في خلال ثلاثة أشهر من تاريخ الاخطار بمنح البراءة.\nوفي جميع الأحوال يبقى الاختراع منسوبًا إلى المخترع."
},
{
"num": "8",
"text": "الطلب المقدم من المخترع للحصول على براءة اختراع في خلال سنة من تاريخ تركه المنشأة الخاصة أو العامة. يعتبر كانه قدم في خلال تنفيذ العقد أو اقسام رابطة العمل أو الاستخدام، ويكون لكل من المخترع وصاحب العمل جميع الحقوق المنصوص عليها في المادة السابقة تبعًا للاحوال.\nوتزداد المدة إلى ثلاث سنوات إذا أنشأ العامل أو التحق بمنشأة منافسة وكان الاختراع نتيجة مباشرة لنشاطه وخبرته بالمنشأة التي كان يعمل بها."
},
{
"num": "9",
"text": "مدة حماية براءة الاختراع عشرون سنة تبدأ من تاريخ تقديم طلب البراءة في جمهورية مصر العربية."
},
{
"num": "10",
"text": "تخول البراءة مالكها الحق في منع الغير من استغلال الاختراع باية طريقة ويستنفذ حق مالك البراءة في منع الغير من استيراد أو استخدام أو بيع أو توزيع السلعة، إذا قام بتسويقها في اية دولة أو رخص للغير بذلك.\nولا يعتبر اعتداء على هذا الحق ما يقوم به الغير من الأعمال الآتية:\n1. الأعمال المتصلة بأغراض البحث العلمي.\n2. قيام الغير في جمهورية مصر العربية بصنع منتج، أو باستعمال طريقة صنع منتج معين أو باتخاذ ترتيبات جدية لذلك ما لم يكن سئ النية، وذلك قبل تاريخ تقديم طلب البراءة من شخص اخر عن المنتج ذاته، أو عن طريقة صنعه، ولهذا الغير رغم صدور البراءة حق الاستمرار لصالح منشأته فقط في القيام بالأعمال المذكورة ذاتها دون التوسع فيها، ولا يجوز التنازل عن حق القيام بهذه الأعمال، أو نقل هذا الحق إلا مع باقي عناصر المنشأة.\n3. الاستخدامات غير المباشرة لطريقة الانتاج، التي يتكون منها موضوع الاختراع وذلك للحصول على منتجات أخرى.\n4. استخدام الاختراع في وسائل النقل البري أو البحري أو الجوي التابعة لإحدى الدول أو الكيانات الاعضاء في منظمة التجارة العالمية أو التي تعامل جمهورية مصر العربية المثل وذلك في حالة وجود أي من هذه الوسائل في جمهورية مصر العربية بصفه وقتية أو عارضة.\n5. قيام الغير بصنع أو تركيب أو استخدام أو بيع المنتج اثناء فترة حمايته بهدف استخراج ترخيص لتسويقه، على إلا يتم التسويق إلا بعد انتهاء تلك الفترة.\n6. الأعمال التي يقوم بها الغير خلاف ما تقدم، شريطة إلا تتعارض بشكل غير معقول مع الاستخدام العادي للبراءة والا تضر بصورة غير معقولة بالمصالح المشروعة لصاحب البراءة مع مراعاة المصالح المشروعة للغير."
},
{
"num": "11",
"text": "يستحق رسم عند تقديم طلب براءة الاختراع كما يستحق رسم سنوي يتدرج بالزيادة اعتبارا من بداية السنة الثانية وحتى انتهاء مدة حماية البراءة.\nوتحديد اللائحة التنفيذية قيمة هذه الرسوم بما لا يجاوز الفي جنيه عند تقديم الطلب وبما لا يجاوز ألف جنيه بالنسبة للرسم السنوي.\nكما تحدد اللائحة قواعد تخفيض هذه الرسوم واحوال الإعفاء منها. ويتحمل مقدم طلب الحصول على البراءة اتعاب الخبراء الذين يستعين بهم مكتب البراءات ومصروفات الفحص."
},
{
"num": "12",
"text": "يقدم طلب البراءة من المخترع أو ممن آلت اليه حقوقه إلى مكتب براءات الاختراع وفقًا للأوضاع والشروط التي تحددها اللائحة التنفيذية لهذا القانون. ولا يجوز أن يتضمن طلب البراءة أكثر من اختراع واحد، ويعتبر في حكم الاختراع الواحد مجموعة الاختراعات التي تشكل فكرة ابداعية متكاملة."
},
{
"num": "13",
"text": "يرفق بطلب البرءة وصف تفصيلي للاختراع يتضمن بيانًا كاملا عن موضوعه وعن أفضل اسلوب يمكن ذوي الخبرة من تنفيذه. وذلك بالنسبة لكل واحد من المنتجات والطرق محل الطلب.\nويجب أن يشتمل الوصف بطريقة واضحة على العناصر الجديدة التي يطلب صاحب الشأن حمايتها، وأن يرفق بالطلب رسم هندسى للاختراع عند الاقتضاء.\nو إذا كان الطلب متعلقًا باختراع يتضمن مواد بيولوجية نباتية أو حيوانية أو معارف تقليدية طبية أو زراعية أو صناعية أو حرفية، أو تراثا حضاريا أو بيئيا، فيجب أن يكون المخترع حاصلا على مصدرها بطريقة مشروعة.\nف إذا كان الطلب متعلقًا بكيانات دقيقة وجب على الطالب أن يفصح عن هذه الكائنات، وأن يودع مزرعة حية منها لدى الجهة التي تحددها اللائحة النقابية لهذا القانون.\nومع مراعاة أحكام المادة 38 من هذا القانون يلتزم الطالب في جميع الاحول بتقديم بيانات ومعلومات كاملة عن الطلبات التي سبق أن قدمها في الخارج عن نفس الاختراع أو ما يتصل بموضوعة وكذلك نتائج البت في هذه الطلبات.\nوتحدد اللائحة التنفيذية لهذا القانون مرفقات طلب براءة الاختراع بالمواعيد الواجب تقديمها خلالها والأحوال التي تستوجب رفضه."
},
{
"num": "14",
"text": "لمكتب براءات الاختراع أن يكلف طالب البراءة باجراء التعديلات أو الاستيفاءات التي يراها على الطلب اعمالا لأحكام المادة 13 من هذا القانون وذلك على النحو الذي تبينه اللائحة التنفيذية ف إذا لم يقم الطالب بهذا الاجراء خلال ثلاثة أشهر من تاريخ اخطاره اعتبر متنازلا عن طلبه.\nوللطالب أن يتظلم من قرار مكتب براءات الاختراع بشأن هذا التكليف امام اللجنة المنصوص عليها في المادة 36 من هذا القانون وذلك خلال ثلاثين يوما ووفقًا للاجراءات التي تبينها اللائحة التنفيذية."
},
{
"num": "15",
"text": "يجوز لطالب براءة الاختراع أن يقدم في أي وقت قبل الاعلان عن قبول طلب البراءة طلبًا بتعديل مواصفات الاختراع أو رسمه الهندسى مع بيان ماهية التعديل واسبابة وبشرط إلا يؤدى التعديل إلى المساس بذاتية الاختراع، وتتبع في هذا الشأن ذات الإجراءات الخاصة بطلب البراءة."
},
{
"num": "16",
"text": "بفحص مكتب براءات الاختراع طلب البراءة ومرفقاته للتحقق من أن الاختراع جديد ويمثل خطوة ابداعية وقابل للتطبيق الصناعي طبقا لأحكام المواد 1 و 2 و 3 من هذا القانون.\nف إذا توافرت في الاختراع الشروط المشار اليها وروعيت في طلب البراءة الأحكام المنصوص عليها في المادتين 12 و 13 من هذا القانون قام مكتب براءات الاختراع بالاعلان عن قبول الطلب في جريدة براءات الاختراع بالطريقة التي تحددها اللائحة التنفيذية.\nويجوز لكل ذي شأن أن يعترض كتابة على السير في اجراءات اصدار البراءة باخطار يوجه إلى مكتب براءات الاختراع متضمنا اسباب الاعتراض وذلك خلال ستين يوما من تاريخ الاعلان عن قبول الطلب في جريدة براءات الاختراع ووفقا للأوضاع التي تحددها اللائحة التنفيذية لهذا القانون.\nويؤدى مقدم الاخطار بالاعتراض رسمًا تحدده اللائحة التنفيذية لهذا القانون بما لا يقل عن مائة جنيه ولا يجاوز ألف جنيه ويسترد الرسم في حالة قبول الاعتراض.\nوتختص بنظر الاعتراضات اللجنة المنصوص عليها في المادة 36 من هذا القانون ووفقا للأوضاع والإجراءات التي تحددها اللائحة التنفيذية."
},
{
"num": "17",
"text": "يرسل مكتب براءات الاختراع إلى وزارة الدفاع أو وزارة الانتاج الحربى أو وزارة الداخلية أو وزارة الصحة على حسب الأحوال صورًا من طلبات براءات الاختراع التي تتصل بشئون الدفاع أو الانتاج الحربى أو الامن العام أو التي لها قيمة عسكرية أو امنية أو صحية، مع مرفقات هذه الطلبات، وذلك خلال عشرة ايام من تاريخ الانتهاء من الفحص مع اخطار الطالب بذلك خلال سبعة ايام من تاريخ الارسال، ولوزير الدفاع أو وزير الانتاج الحربى أو وزير الداخلية أو وزير الصحة على حسب الأحوال أن يعترض على الاعلان عن قبول طلب البراءة خلال تسعين يوما من تاريخ الارسال.\nوللوزير المختص على حسب الأحوال بعد الاعلان عن قبول طلب البراءة الاعتراض على السير في اجراءات إصدارها وذلك إذا يتبين له أن الطلب بتعلق بشئون الدفاع أو الانتاج الحربى أو الامن العام أو أن له قيمة عسكرية أو امنية أو صحية ويكون الاعتراض خلال تسعين يومًا من تاريخ الاعلان عن قبول طلب البراءة في جريدة براءات الاختراع.\nويترتب على الاعتراض في الحالات اليها وقف السير في اجراءات اصدار البراءة."
},
{
"num": "18",
"text": "ينشأ صندوق لموازنة اسعار الدواء – غير المعد للتصدير وتكون له الشخصية الاعتبارية ويتبع وزير الصحة والسكان وذلك لتحقيق التنمية الصحية وضمان عدم تأثر تلك الاسعار بما يطرأ من متغيرات ويصدر بتنظيم الصندوق وتحديد موارده قرار من رئيس الجمهورية على أن يكون من بين هذه الموارد ما تقبله الدولة من مساهمات من الدول المانحة والمنظمات الدولية الحكومية وغير الحكومية."
},
{
"num": "19",
"text": "لا يتم الاعلان عن قبول البراءة إلا بعد انقضاء سنة من تاريخ تقديمه ويظل سريًا خلال تلك الفترة.\nويكون منح البراءة بقرار من الوزير المختص أو من يفوضه في ذلك وينشر هذا القرار في جريدة براءات الاختراع بالكيفية التي تحددها اللائحة التنفيذية لهذا القانون."
},
{
"num": "20",
"text": "للكافة بعد الاعلان عن قبول الطلب الاطلاع عليه وعلى مستنداته وما دون عنه في سجل براءات الاختراع، كما يجوز لأي منهم الحصول على صورة مما تقدم وذلك مقابل رسم تحدده اللائحة التنفيذية لهذا القانون بما لا يجاوز ألف جنيه، ووفقا للأوضاع والإجراءات التي تقرها هذه اللائحة.\n21 - يجوز نقل ملكية البراءة كلها أو بعضها بعوض أو بغير عوض، كما يجوز رهنها أو حق الانتفاع عليها.\nومع عدم الإخلال بالأحكام الخاصة ببيع المحال التجارية ورهنها لا تنتقل ملكية البراءة ولا يكون رهنها أو تقرير حق انتفاع عليها حجة على الغير إلا من تاريخ التأشير بذلك في سجل البراءات.\nويكون النشر عن انتقال ملكية البراءة أو رهنها أو تقرير حق الانتفاع عليها وفقًا للأوضاع والإجراءات التي تحددها اللائحة التنفيذية."
},
{
"num": "22",
"text": "يجوز للدائن أن يوقع الحجز على براءة الاختراع الخاصة بمدينة وفقا لقواعد الحجز على المنقول تحت يد المدين ولدى الغير، ولا يلتزم مكتب البراءات بالأحكام المتعلقة باقرار المحجوز لديه بما في الذمة قبل المحجوز عليه.\nويجب على الدائن أن يعلن الحجز ومحضر مرسى المزاد لمكتب البراءات التأشير بهما في السجل و لا يكون أيهما حجة على الغير إلا من تاريخ ذلك التأشير.\nوينشر عن الحجز بالطريقة التي تحددها اللائحة التنفيذية لهذا القانون."
},
{
"num": "23",
"text": "يمنح مكتب براءات الاختراع ويعد موافقة لجنة وزارية تشكل بقرار من رئيس مجلس الوزراء تراخيص اجبارية باستغلال الاختراع وتحدد اللجنة الحقوق المالية لصاحب البراءة عند اصدار هذه التراخيص وذلك في الحالات الآتية:\nأولا: إذا رأي الوزير المختص – بحسب الأحوال – أن استغلال الاختراع يحقق ما يلي:\n1. أغراض المنفعة العامة غير التجارية.\nويعتبر من هذا القبيل أغراض المحافظة على الامن القومي والصحة وسلامة البيئة والغذاء.\n2. مواجهة حالات الطوارئ أو ظروف الضرورة القصوى\nويصدر الترخيص الإجباري لمواجهة الحالات الواردة في البندين (1)، (2) دون الحاجة لتفاوض مسبق مع صاحب البراءة أو لانقضاء فترة من الزمن على التفأوض معه. أو لعرض شروط معقولة للحصول على موافقته بالاستغلال.\n3. دعم الجهود الوطنية في القطاعات ذات الاهمية للتنمية الاقتصادية والاجتماعية والتكنولوجية، وذلك دون اخلال غير معقول بحقوق مالك البراءة، ومع مراعاة المصالح المشروعة للغير.\nويلزم اخطار صاحب البراءة بقرار التراخيص الإجباري بصورة فورية في الحالات الواردة في البندين (1)، (3) وفي اقرب فرصة معقولة تتيحها الحالات الواردة في البند (2.\nثانيا: إذا طلب وزير الصحة في اية حالة من حالات عجز كمية الادوية المحمة بالبراءة عن سد احتياجات البلاد أو انخفاض جودتها أو الانتفاع غير العادي في اسعارها أو إذا تعلق الاختراع بادوية الحالات الحرجة أو الامراض المزمنة أو المستعصية أو المتوطنة أو بالمنتجات التي تستخدمها في الوقاية من هذه الامراض، وسواء تعلق الاختراع بالادوية أو بطريقة انتاجها أو بالمواد الخام الاساسية التي تدخل في انتاجها، أو بطريقة تحضير المواد اللازمة لانتاجها.\nويجب في جميع هذه الحالات اخطار صاحب البراءة بقرار التراخيص الإجباري بصورة فورية.\nثالثا: إذا رفض صاحب البراءة الترخيص للغير باستغلال الاختراع أيًا كان الغرض من الاستغلال – رغم عرض شروط مناسبة عليه وأنقضاء فترة تفأوض معقولة.\nويتعين على طالب التراخيص الإجباري في هذه الحالة أن يثبت أنه قد بذل محأولات جديه للحصول على الترخيص الاختيارى من صاحب البراءة.\nرابعا: إذا لم يقم صاحب البراءة باستغلالها في جمهورية مصر العربية، بمعرفته أو بموافقته أو كان استغلالها غير كاف رغم مضى اربع سنوات من تاريخ تقديم طلب البراءة أو ثلاث سنوات من تاريخ منحها أيهما اطول وكذلك إذا أوقف صاحب البراءة استغلال الاختراع بدون عذر مقبول لمدة تزيد على سنة.\nويكون الاستغلال بانتاج موضوع المنتج موضوع الحماية في جمهورية مصر العربية، أو باستخدام طريقة الصنع المحمية ببراءة الاختراع فيها.\nومع ذلك إذا رأي مكتب براءات الاختراع رغم فوات أي من المدتين المشار اليهما، أن عدم استغلال الاختراع يرجع إلى اسباب قانونية أو فنية أو اقتصادية خارجة عن ارادة صاحب البراءة جاز أن يمنحه مهلة أخرى كافية لاستغلال الاختراع.\nخامسا: إذا ثبت تعسف صاحب البراءة أو قيامه بممارسه حقوقه التي يستمدها من البراءة على نحو مضاد للتنافس ويعتبر من قبيل ذلك ما يلي:\n1. المبالغة في اسعار بيع المنتجات المشمولة بالحماية، أو التميز بين العملاء فيما يتعلق باسعار وشروط بيعها.\n2. عدم توفير المنتج المشمول بالحماية في السوق أو طرحة بشروط مجحفة.\n3. وقف انتاج السلعة المشمولة بالحماية أو انتاجها بكمية لا تحقق التناسب بين الطاقة الانتاجية وبين احتياجات السوق.\n4. القيام باعمال أو تصرفات تؤثر سلبا على حرية المنافسة، وفقا للضوابط القانونية المقررة.\n5. استعمال الحقوق التي يخولها القانون على نحو يؤثر سلبًا على نقل التكنولوجيا.\nوفي جميع الأحوال السابقة يصدر التراخيص الإجباري دون حاجة للتفأوض، أو انقضاء مهلة على حصوله، ولو كان التراخيص الإجباري لا يستهدف الوفاء باحتياجات السوق المحلى.\nويكون لمكتب براءات الاختراع أن يرفض انهاء التراخيص الإجباري إذا كانت الظروف التي دعت لاصداره تدل على استمرارها أو تبنى بتكرار حدوثها.\nويراعى عند تقدير التعويض لصاحب البراءة الاضرار التي سببتها ممارساته التعسفية أو المضادة للتنافس.\nويجوز لمكتب براءات الاختراع إسقاط البراءة إذا تبين بعد مضى سنتين من منح الترخيص الإجباري أن ذلك الترخيص لم يكن كافيًا لتدارك الاثار السلبية التي لحقت الاقتصاد القومي بسبب تعسف صاحب البراءة في استعمال حقوقه و لممارساته المضادة للتنافس\nويجوز لكل ذي مصلحة الطعن في قرار اسقاط البراءة امام اللجنة المنصوص عليها في المادة 36 ووفقا للأوضاع والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون.\nسادسا: إذا كان استغلال صاحب الحق في براءة اختراع لا يتم إلا باستغلال اختراع اخر لازم له وكان منطويا على تقدم تقنى ملموس واهمية فنية واقتصادية مقارنة بهذا الآخر فانه يحق له الحصول على ترخيص إجباري في مواجهة الآخر ويكون لهذا الآخر ذات الحق في هذه الحالة.\nولا يجوز التنازل عن الاستخدام المرخص به لإحدى البراءتين إلا بالتنازل عن استخدام البراءة الأخرى.\nسابعا: في حالات الاختراعات المتعلقة بتكنولوجيا اشباه الموصلات لا يمنح الترخيص الإجباري إلا لأغراض المنفعة العامة غير التجارية أو لمعالجة الاثار التي يثبت انها مضاده للتنافس.\nويكون منح التراخيص الاجبارية في الحالات المنصوص عليها في هذه المادة وفقا للقواعد والإجراءات التي تحددها في اللائحة التنفيذية لهذا القانون."
},
{
"num": "24",
"text": "يراعى عتد اصدار الترخيص الإجباري ما يلي:\n1. أن يبت في طلب اصدار الترخيص الإجباري وفقا لظروف كل حالة على حدة وأن يستهدف الترخيص اساسًا توفير احتياجات السوق المحلية.\n2. أن يثبت طالب الترخيص الإجباري أنه بذل خلال مدة معقولة محأولات جدية للحصول على ترخيص اختيارى من صاحب البراءة نظير مقابل عادل وأنه اخفق في ذلك.\n3. أن يكون لصاحب البراءة حق التظلم من القرار الصادر بمنح الترخيص الإجباري للغير امام اللجنة المنصوص عليها في المادة 36 من هذا القانون وذلك خلال ثلاثين يوما من تاريخ اخطاره بصدور هذا الترخيص ووفقا للأوضاع والإجراءات التي تحددها اللائحة التنفيذية.\n4. أن يكون طالب الحصول على الترخيص الإجباري أو من يصدر لصالحة قادراُ على استغلال الاختراع بصفه جدية في جمهورية مصر العربية.\n5. أن يلتزم المرخص له ترخيصًا اجباريًا باستخدام الاختراع في النطاق وبالشروط وخلال المدة التي يحددها قرار منح هذا الترخيص الإجباري.\nف إذا انتهت مدة الترخيص الإجباري دون تحقيق الغرض من هذا الاستخدام جاز لمكتب براءات الاختراع تجديد المدة.\n6. يقتصر استخدام الترخيص الإجباري على طالبه ومع ذلك يجوز لمكتب براءات الاختراع منحه لغيره.\n7. عدم احقية المرخص له ترخيصًا اجباريًا في التنازل عنه للغير إلا مع المشروع أو مع الجزء المتعلق باستخدام الاختراع.\n8. أن يكون لصاحب البراءة الحق في الحصول على تعويض عادل مقابل استغلال اختراعه وتراعى في تقدير هذا التعويض القيمة الاقتصادية للاختراع.\nويكون لصاحب البراءة الحق في التظلم من قرار تقدير التعويض امام اللجنة المنصوص عليها في المادة 36 وذلك خلال ثلاثين يوما من تاريخ اخطاره بالقرار ووفقًا للأوضاع والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون.\n9. أن ينقضى الترخيص بانتهاء مدته ومع ذلك لمكتب براءات الاختراع أن يقرر الغاء الترخيص الإجباري قبل نهاية مدته إذا زالت الاسباب التي ادت إلى منحه ولم يكن مرجحًا قيام هذه الاسباب مرة أخرى وتتبع في ذلك الإجراءات التي تنص عليها اللائحة التنفيذية.\n10. أن يكون لصاحب الاختراع أن يطلب انهاء الترخيص الاجبار قبل نهاية المدة المحددة له وذلك إذا زالت الاسباب التي ادت إلى الحصول عليه ولم يعد مرجحًا قيامها مرة أخرى.\n11. أن تراعى المصالح المشروعة للمرخص له عند انهاء الترخيص الإجباري قبل نهاية مدته.\n12. أن يكون لمكتب براءات الاختراع تعديل شروط الترخيص الإجباري أو إلغاؤه سواء من تلقاء نفسه أو بناء على طلب كل ذي شأن وذلك إذا لم يقم المرخص له باستخدام الترخيص خلال سنتين من تارخ منحه أو إذا اخل بالتزامة المنصوص عليها في الترخيص."
},
{
"num": "25",
"text": "يجوز بقرار من الوزير المختص بعد موافقة اللجنة الوزارية المشار اليها في المادة 23 من هذا القانون – نزع ملكية براءة الاختراع لاسباب تتعلق بالامن القومي وفي حالات الضرورة القصوى التي لا يكون فيها الترخيص الإجباري كافيًا لمواجهتها.\nويجوز أن يكون نزع الملكية مقصورا على نزع حق استغلال الاختراع لحاجات الدولة.\nوفي جميع الأحوال يكون نزع الملكية مقابل تعويض عادل ويكون تقدير التعويض بواسطة اللجنة المنصوص عليها في المادة 36 من هذا القانون وفقا للقيمة الاقتصادية السائدة وقت قرار اصدار قرار نزع الملكية.\nوينشر قرار نزع الملكية في جريدة براءات الاختراع ويكون الطعن في قرار نزع الملكية وفي قرار اللجنة بتقدير التعويض امام محكمة القضاء الإدارى وذلك خلال ستين يومًا من تاريخ اخطار صاحب الشأن بالقرار بموجب خطاب مسجل عليه مصحوبًا بعلم الوصول وتفصل المحكمة في هذا الطعن على وجه الاستعجال."
},
{
"num": "26",
"text": "تنقضى الحقوق المترتبة على براءة الاختراع بما يسقطها في الملك العام وفي الأحوال الآتية:\n1. انقضاء مدة الجمعية وفقا لنص المادة 9 من هذا القانون.\n2. تنازل صاحب براءة الاختراع عن حقوقه عليها دون الإخلال بحقوق الغير.\n3. صدور حكم بات ببطلان براءة الاختراع.\n4. الامنتاع لمدة سنة من تاريخ الاستحقاق عن دفع الرسوم السنوية أو الغرامة التأخيرية ومقدارها (7%) من هذه الرسوم بعد اخطاره بالدفع وفقا للاجراءات التي تحددها اللائحة التنفيذية لهذا القانون.\n5. عدم استغلال الاختراع في مصر في السنتين التاليتين لمنح التراخيص الإجباري وذلك بناء على طلب يتقدم به كل ذي شأن إلى مكتب براءات الاختراع.\n6. تعسف صاحب براءة الاختراع في استعمال حقوقه في الحالات التي لا يكون التراخيص الإجباري فيها كافيا لتدارك ذلك التعسف.\n7. ويعلن عن البراءة التي انقضت حقوق اصحابها عليها وفقا لأحكام السابقة بالنشر في جريدة براءات الاختراع بالطريقة التي تحددها اللائحة التنفيذية."
},
{
"num": "27",
"text": "تختص محكمة القضاء الادارى بنظر الدعأوى المتعلقة بالقرارات الصادرة بشأن براءات الاختراع."
},
{
"num": "28",
"text": "يجوز لمحكمة القضاء الادارى أن تحكم بناء على طلب مكتب براءات الاختراع أو بناء على طلب ذي الشأن باضافة أي بيان للسجل قد اغفل تدوينه أو بتعديل أي بيان وارد غير مطابق للحقيقة أو بحذف أي بيان دون به بغير وجه حق.\nكما يجوز لمكتب براءات الاختراع ولكل ذي شأن أن يطلب إلى المحكمة الحكم بابطال البراءات التي تمنح لأحكام المادتين 2 و 3 من هذا القانون وتقوم الإدارة المذكورة بالغاء هذه البراءات متى تقدم لها حكم بذلك حائز لقوة الشئ المقضى به."
},
{
"num": "29",
"text": "تمنح براءة نموذج المنفعة طبقًا لأحكام هذا القانون عن كل اضافة تقنية جديدة في بناء أو تكوين وسائل أو ادوات أو اعدد أو اجزائها أو منتجات أو مستحضرات أو طرق انتاج كل ما تقدم وغير ذلك مما يستخدم في الاستعمال الجارى.\nولمقدم الطلب تحويله إلى طلب براءة اختراع كما يحق لطالب براءة الاختراع تحويل طلبه إلى طلب براءة لنموذج منفعة.\nويرتد القيد في الحالتين إلى تاريخ الطلب الاصلى.\nولمكتب براءات الاختراع – من تلقاء نفسه- تحويل براءة نموذج المنفعة إلى طلب براءة اختراع متى توافرت شروطه."
},
{
"num": "30",
"text": "مدة حماية نموذج المنفعة سبع سنوات غير قابلة للتجديد تبدأ من تاريخ تقديم طلب براءة نموذج المنفعة إلى مكتب براءات الاختراع في جمهورية مصر العربية."
},
{
"num": "31",
"text": "يستحق رسم عند تقديم طلب براءة نموذج المنفعة كما يستحق رسم سنوي يتدرج بالزيادة اعتبارا من بداية السنة الثانية وحتى انتهاء مدة البراءة.\nوتحدد اللائحة التنفيذية لهذا القانون قيمة هذه الرسوم بما لا يجاوز ألف جنيه لكل طلب وكذلك قواعد تخفيضها وحالات الإعفاء منها."
},
{
"num": "32",
"text": "مع عدم الإخلال بأحكام المادة 10 من هذا القانون يعاقب بغرامه لا تقل عن عشرون ألف جنيه ولا تجاوزز مائة ألف جنيه.\n1. كل من قلد بهف التداول التجاري موضوع اختراع أو نموذج منفعة منحت براءة عنه وفقا لأحكام هذه القانون.\n2. كل من باع أو عرض للبيع أو التداول أو استورد أو حاز بقصد الاتجار منتجات مقلدة مع علمه بذلك متى كانت براءات الاختراع أو براءة نموذج المنفعة صادرة عنها أو عن طرق انتاجها ونافذة جمهورية مصر العربية.\n3. كل من وضع بغير حق على المنتجات أو الاعانات التجارية أو ادوات التعبئة أو غير ذلك بيانات تؤدى إلى الاعتقاد بحصوله على براءة اختراع أو براءة نموذج منفعة.\nوفي حالة العود تكون العقوبة الحبس مدة لا تزيد على سنتين والغرامة التي لا تقل عن اربعين ألف جنيه ولا تجاوز مائتى ألف جنيه.\nوفي جميع الأحوال تقضى المحكمة بمصادرة الأشياء المقلدة محل الجريمة والادوات التي استخدمت في التقليد وينشر الحكم الصادر بالادانة في جريدة يومية واحدة أو أكثر على نفقة المحكوم عليه."
},
{
"num": "33",
"text": "يجوز لصاحب براءة الاختراع أو نموذج المنفعة أن يطلب من رئيس المحكمة المختصة بحسب الأحوال اصدار امر باجراء تحفظى بشأن المنتجات أو البضائع المدعى بتقليدها للمنتج الصادر عنه البراءة وفقا للوصف التفصيلي الذي تم الإفصاح عنه في وثيقة براءة الاختراع أو نموذج المنفعة ويصدر الامر بالإجراءات اللازمة لحفظ هذه المنتجات والبضائع على النحو الذي يتضمن بقاءها بحالتها.\nويجوز أن يصدر الامر اليه قبل رفع الدعوى ويسقط بعدم رفعها خلال ثمانية ايام من تاريخ الصدور."
},
{
"num": "34",
"text": "يعتبر المنتج المطابق قد تم الحصول علية وفقًا للطريقة المشمولة بالبراءة إذا أثبت المدعى في دعواة المدنية:\n1. أن المنتج المطابق قد تم الحصول عليه بالاستخدام المباشر للطريقة المشمولة بالبراءة.\n2. أو أنه قد بذل الجهد المعقول للكشف عن الطريقة التي استخدمت في الانتاج وفي هذه الحالة يجوز للمحكمة أن تأمر المدعى عليه بان يثبت أن الطريقة التي استخدمها في الحصول على المنتج المطابق تختلف عن الطريقة المشمولة بالبراءة والمملوكة للمدعى.\nوعلى المحكمة أن تراعى في اتخاذ اجراءات الإثبات حق المدعى عليه في حماية اسراره الصناعية والتجارية."
},
{
"num": "35",
"text": "لرئيس المحكمة المختصة باصل النزاع بناء على طلب كل ذي شأن وبمقتضى امر يصدر على عريضة أن يأمر باجراء أو أكثر من الإجراءات التحفظية المناسبة وفاء لما يقضى به من الغرامات والتعويضات. كما له أن يأمر باتلاف الأشياء المتحفظ عليها عند الاقتضاء."
},
{
"num": "36",
"text": "تشكل بقرار من الوزير المختص لجنة تختص بنظر التظلمات من القرارات التي يصدرها مكتب براءات الاختراع تطبيقًا لأحكام هذه القانون برئاسة مستشار بمحاكم الاستئناف أو من في درجته من اعضاء الهيئات وعضوية مستشار مساعد من مجلس الدولة وثلاثة من ذوي الخبرة.\nويكون التظلم امام اللجنة مقابل رسم تحدده اللائحة التنفيذية لهذا القانون بما لا يجاوز خمسمائة جنيه.\nويجب على اللجنة البت في التظلم في موعد غايته ستون يوما من تاريخ تقديم التظلم ويكون قرارها في هذا الشأن نهائيا.\nوفيما عدا طلبات الالغاء المقترنه بطلب وقف التنفيذ لا يجوز قبول الدعوى امام القضاء بشأن قرارات مكتب براءات الاختراع إلا بعد الفصل في التظلم أو فوات ستين يوما من تاريخ تقديمه دون البت فيه.\nوتنظم اللائحة التنفيذية لهذا القانون اجراءات عمل هذه اللجنة."
},
{
"num": "37",
"text": "يكون لمكتب براءات الاختراع، ولذوي الشأن الطعن في القرار الصادر من اللجنة المنصوص عليها في المادة 36 من هذا القانون وذلك امام محكمة القضاء الادارى خلال ستين يوما من تاريخ إخطار المكتب به أو ذوي الشأن بموجب كتاب مسجل موصى عليه مصحوبًا بعلم الوصول وتفصل المحكمة في الطعن على وجه الاستعجال."
},
{
"num": "38",
"text": "إذا قدم طلب للحصول على براءة اختراع في إحدى الدول أو الكيانات الاعضاء في منظمة التجارة العالمية أوالتي تعامل جمهورية مصر العربية معاملة المثل. جاز لمقدم الطلب أو لمن الت اليه حقوقه خلال السنة التالية لتاريخ تقديم الطلب أن يتقدم إلى مكتب براءات الاختراع في جمهورية مصر العربية بطلب مماثل عن ذات الموضوع وذلك وفقًا للشروط والأوضاع المنصوص عليها في هذا القانون ولائحته التنفيذية وفي هذه الحالة يعتد في تحديد الأولوية بتاريخ تقديم الطلب الأول في البلد الاجنبى."
},
{
"num": "39",
"text": "لا يجوز للعاملين بمكتب براءات الاختراع أن يقدموا بالذات أو بالوساطة طلبات للحصول على براءات الاختراع إلا بعد مضى ثلاث سنوات على الاقل من تاريخ تركهم الخدمة بالمكتب."
},
{
"num": "40",
"text": "تسري الأحكام الخاصة ببراءات الاختراع على كل ما لم يرد به نص خاص في شأن براءات نماذج المنفعة"
},
{
"num": "41",
"text": "تسري أحكام هذه القانون على كل طلب تم تقديمه لمكتب براءات الاختراع ولم تصدر بشأنه براءة اختراع قبل تاريخ العمل بهذا القانون وللطلب أن يعدل طلبه بما يتفق وأحكام هذا القانون\nوتسري مدة الحماية المقررة بهذا القانون على براءات الاختراع التي لم تنته مدتها في تاريخ العمل به يكمل مدة حمايتها إلى المدة الواردة بالمادة 9 من هذا القانون."
},
{
"num": "42",
"text": "يصدر وزير العمل بالاتفاق مع الوزير المختص قرارًا بتحديد من لهم صفة الضبطية القضائية في تنفيذ أحكام هذا الكتاب."
},
{
"num": "43",
"text": "يتلقى مكتب براءات الاختراع طلبات براءات الاختراع الخاصة بالمنتجات الكيميائية الزراعية المتعلقة بالاغذية والمنتجات الكيميائية الصيدلية لحفظها هى والطلبات الخاصة بذات النوعية من المنتجات والتي قدمت اعتبارا من أول يناير 1995 وذلك لحين البدء في فحصها اعتبارا من أول يناير سنة 2005 ميلادية.\nوفي حالة منح البراءة المقررة للاختراعات المتعلقة بالمنتجات المنصوص عليها في الفقرة السابقة. تبدأ حمايتها اعتبارًا من تاريخ المنح وذلك حتى نهاية المدة المنصوص عليها في المادة 9 من هذا القانون وذلك اعتبارًا من تاريخ تقديم الطلب."
},
{
"num": "44",
"text": "مع مراعاة الميعاد المقرر لبدء الفحص في طلبات براءات الاختراع المتعلقة بالمنتجات المنصوص عليها في المادة 43 من هذا القانون يحق لطالب البراءة أن يطلب من السلطة الحكومية المختصة منحه حقوقًا تسويقية استشارية لمنتجه في جمهورية مصر العربية وذلك بالشروط الآتية:\n1. أن يكون الطالب قد أودع طلبًا لهذا المنتج بمكتب البراءات المصرى اعتبارا من أول يناير سنة 1995.\n2. أن يكون المنتج ذاته قد نال براءة اختراع لحمايته في دولة عضو في منطمة التجارة العالمية بناء على طلب قدم في تلك الدولة اعتبارًا من أول يناير سنة 1995\n3. أن يكون الطالب قد حصل على موافقة بتداول هذه المنتج في ذات الدولة التي نال فيها البراءة اعتبارًا من أو يناير 1995\n4. أن يكون الطالب قد حصل على موافقة من الوزارة المختصة بتداول هذا المنتج داخل جمهورية مصر العربية.\nويمنح مكتب براءات الاختراع المصرى شهادة حق التسويق الاستشارى بعد موافقة لجنة وزارية تشكيل لهذا الغرض بقرار من رئيس الوزراء.\nولايمنح حق التسويق الاستشارى إذا كان واضحًا من ظاهرة الأوراق التي تقدم إلى مكتب براءات الاختراع للحصول على شهادة حق التسويق الاستئثاري أن الطلب المودع بالمكتب للحصول على البراءة قد نشر عنة قبل سنة من تاريخ إيداع الطلب.\nويتمتع الطالب بالحقوق التسويقية الاستئثارية لمنتجه والتي توافق السلطة الحكومية المختصة على منحها له وذلك الى أن يبت مكتب براءات الاختراع المصرى في طلب الحصول على البراءة أو لمدة لمدة خمس سنوات تحسب من تاريخ الموافقة على منحة تلك الحقوق أي المدتين اقل.\nويلغى حق التسويق الاستئثاري السابق منحه بالغاء القرار الصادر بالتداول من الوزارة المختصة أو إذا تعسف صاحب الحق في استعمال حقه."
}
]
},
{
"title": "الباب الثاني: التصميمات التخطيطية للدوائر المتكاملة",
"articles": [
{
"num": "45",
"text": "يقصد بالدائرة المتكاملة في تطبيق أحكام هذا القانون كل منتج في هيئته النهائية أو في هيئته الوسيطة يتضمن مكونات احدها على الاقل يكون عنصرا نشطا – مثبته على قطعة من مادة عازلة، وتشكل مع بعض الوصلات أو كلها كينا متكاملا يستهدف تحقيق وظيفة الكترونية محددة.\nكما يقصد بالتصميم التخطيطى كل ترتيب ثلاثى الأبعاد معد لدائرة متكاملة بغرض التصنيع."
},
{
"num": "46",
"text": "يتمتع بالحماية طبقا لأحكام هذا القانون التصميم التخطيطى الجديد للدوائر المتكاملة.\nوبعد التصميم التخطيطى جديدا متى كان نتاج جهد فكرى بذل صاحبه ولم يكن من بين المعارف العامة الشائعة ارباب الفن الصناعي المعنى.\nومع ذلك يعتبر التصميم التخطيطى جديدًا إذا كان اقتران مكوناته واتصالها ببعضها جديداُ في ذاته على الرغم من أن المكونات التي يتكون منها قد تقع ضمن المعارف العامة الشائعة لدى ارباب الفن الصناعي المعنى."
},
{
"num": "47",
"text": "لا يتمتع بالحماية أي مفهوم أو طريقة أو نظام فنى أو معلومات مشفرة يمكن أن يشتمل عليها التصميم التخطيطى للدوائر المتكاملة."
},
{
"num": "48",
"text": "تكون حماية التصميمات التخطيطية للدوائر المتكاملة عشر سنوات تبدأ من تاريخ تقديم طلب تسجيلها في جمهورية مصر العربية أو من تاريخ أول استغلال تجاري له في جمهورية مصر العربية أو في الخارج أي التاريخين اسبق.\nوتنقضى مدة حماية التصميمات التخطيطية في جميع الأحوال بمرور خمس عشر سنة من تاريخ اعداد التصميم."
},
{
"num": "49",
"text": "يقدم طلب تسجيل التصميم التخطيطى من صاحب الحق فيه إلى مكتب براءات الاختراع ويجب أن يرفق بالطلب صورة أو رسم لهذا التصميم وعينه من كل دائرة متكاملة موضع استغلال تجاري والمعلومات التي توضح الوظيفة الالكترونية للتصميم.\nويجوز للطالب أن يستبعد جزءًا أو أكثر من التصميم إذا كانت الأجزاء المقدمة منه كافية لتحديد هذه التصميم وبيان وظيفته.\nويعد في المكتب سجل لقيد طلبات التسجيل وفقا للشروط والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون ويستحق عن كل طلب رسم تحدده اللائحة بما لا يجاوز ألف جنيه.\nولا يقبل إذا قدم بعد انقضاء سنتين من تاريخ أول استغلال تجاري للتصميم من صاحب الحق فيه سواء في مصر أو الخارج."
},
{
"num": "50",
"text": "لا يجوز بغير تصريح كتابى مسبق من صاحب الحق في التصميم التخطيطى المحمي قيام أي شخص طبيعي أو اعتباري بأي عمل من الأعمال التالية:\n1. نسخ التصميم التخطيطى بكامله أو أي جزء جديد منه سواء تم النسخ بادماجه في دائرة أو باى طريق اخر.\n2. استيراد التصميم التخطيطى أو بيعه أو توزيعة لأغراض التجارة سواء تم ذلك على وجة الانفراد أو كان مندمجًا في دائرة متكاملة أو كان احد المكونات لسلعة."
},
{
"num": "51",
"text": "مع عدم الإخلال بأحكام الحماية المقررة في هذا الباب يجوز لأي شخص طبيعي أو اعتباري القيام بغير ترخيص من صاحب الحق بعمل أو أكثر مما يلي:\n1. النسخ أو الاستغلال التجاري الذي يشمل الاستيراد أو البيع أو التوزيع لدائرة متكاملة تحتوى على تصميم تخطيطى محمي أو لسلعة تدخل في صنعها تلك الدائرة المتكاملة إذا وقع الفعل من شخص لا يعلم أو لم يكن متاحًا له أن يعلم وقت الفعل أن تلك الدائرة المتكاملة أو السلعة تتضمن تصميمًا تخطيطيًا محمياً.\nوفي هذه الحالة يجوز للحائز مقابل أداء تعويض عادل لصاحب الحق أن يتصرف فيما لديه من مخزون سلعى أو سلع امر بشرائها وذلك بعد اخطاره من صاحب الحق بكتاب مسجل مصحوبًا بعلم الوصول بان الدائرة المتكاملة أو السلعة التي في حوزته تتضمن تصميمًا تخطيطا محمياً.\n2. الاستخدام الشخصى أو لأغراض الاختبار أو الفحص أو التحليل أو التعليم أو التدريب أو البحث العلمي لتصميم تخطيطى محمي فاذا اسفر ذلك الاستخدام عن ابتكار تصميم تخطيطى جديد يكون للمبتكر الحق في حمايته.\n3. ابتكار تصميم تخطيطى مطابق لتصميم تخطيطى اخر محمي وذلك نتيجة جهود مستقلة.\n4. استيراد تصميم تخطيطى محمي أو الدوائر المتكاملة التي تم انتاجها باستخدام تصميم تخطيطى محمي سواء كانت هذه الدوائر منفردة أو مندمجة في سلعة أو السلعة التي تحتوى دائرة متكاملة تتضمن تصميمًا تخطيطيا محميا وذلك متى تم تداول ايها في جمهورية مصر العربية أو في الخارج."
},
{
"num": "52",
"text": "يجوز لمكتب براءات الاختراع أن يمنح للغير ترخيصًا اجباريًا باستخدام تصميم تخطيطى محمي وفقًا لأحكام الترخيص الإجباري لبراءات الاختراع والمنصوص عليها في المادتين 32 و 24 من هذا القانون."
},
{
"num": "53",
"text": "يعاقب على مخالفة أحكام المادة 50 من هذا القانون بغرامة لا تقل عن عشرين ألف جنيه ولا تزيد عن مائة ألف جنيه.\nوفي حالة العود تكون العقوبة الحبس الذي لا تزيد مدته على سنتين والغرامة التي لا تقل عن اربعين ألف جنيه ولا تزيد عن مائتى ألف جنيه"
},
{
"num": "54",
"text": "تسري أحكام المواد 4 و 33 و 35 و 42 على هذا البا."
}
]
},
{
"title": "الباب الثالث: المعلومات غير المفصح عنها",
"articles": [
{
"num": "55",
"text": "تتمتع بالحماية طبقًا لأأحكام هذا القانون المعلومات غير المفصح عنها. بشرط أن يتوافر فيها ما ياتى:\n1. أن تتصف بالسرية وذلك بان تكون المعلومات في مجموعها أو في التكوين الذي يضم مفرداتها ليست معروفة أو غير متداولة بشكل عام لدى المشتغلين بالفن الصناعي الذي تقع المعلومات في نطاقة.\n2. أن تستمد قيمتها التجارية من كونها سرية.\n3. أن تعتمد في سريتها على ما يتخذه حائزها القانونى من اجراءات فعاله للحفاظ عليها."
},
{
"num": "56",
"text": "تمتد الحماية التي تقررها أحكام هذا القانون إلى المعلومات غير المفصح عنها التي كانت ثمرة جهود كبيرة والتي تقدم إلى الجهات المختصة بناء على طلبها. للسماح بتسويق المنتجات الكيميائية الصيدليه أو الزراعية التي تستخدم كيانات كيميائية جديدة لازمة للاختبارات الواجدب اجراؤها للسماح بالتسويق.\nوتلتزم الجهات المختصة التي تتلقى هذه المعلومات بحميتها من آلافشاء والاستخدام التجاري غير المنصف وذلك من تاريخ تقديم المعلومات اليها وحتى زوال صفة السرية عنها أو لمدة لا تزيد عن خمس سنوات أو الفترتين اقل.\nولا يعتبر تعديًا على حقوق صاحب هذه المعلومات ما تقوم به الجهات المختصة من الكشف عنها لضرورة تقتضيها حماية الجمهور."
},
{
"num": "57",
"text": "يلتزم الحائز القانونى للمعلومات غير المفصح عنها باتخاذ الإجراءات الكفيلة بالمحافظة على هذه المعلومات لمنع تعرضها للتداول بمعرفة غير المختصين.\nكما يلتزم بتنظيم تداول هذه المعلومات داخل المنشاة وقصره على الملتزمين قانونًا بالحفاظ عليها ومنع تسريبها للغير.\nولاتنتهي مسئولية الحائز بتعدى الغير على هذه المعلومات إلا إذا أثبت أنه بذل في الحفاظ عليها جهدا كافيا ومعقولا.\nوتستمر صفة السرية للمعلومات وما يترتب عليها من حقوق في منع الغير من التعدي عليها إذا ظلت معلومات غير مفصح عنها طبقا لحكم المادة 55 من هذا القانون.\nوتقتصر حقوق الحائز القانونى للمعلومات غير المفصح عنها على منع الغير من التعدي عليها باى من الأفعال التي تتعارض مع الممارسات التجارية الشريفة والمشار اليها في المادة 58 من هذا القانون ويكون الحائز القانونى اللجوء إلى القضاء في حالة ثبوت ارتكاب الغير لأي من هذه الأفعال."
},
{
"num": "58",
"text": "تعد الأفعال الآتية على الاخص متعارضة مع الممارسات التجارية الشريفة وينطوى ارتكابها على منافسة غير مشروعة:\n1. رشوة العاملين في الجهة التي تحوز المعلومات بغرض الحصول عليها.\n2. التحريض على افشاء المعلومات من جانب العاملين إذا كانت تلك المعلومات قد وصلت إلى علمهم بحكم وظيفتهم.\n3. قيام احد المتعاقدين في عقود سرية المعلومات بافشاء ما وصل الى علمه منها.\n4. الحصول على المعلومات من اماكن حفظها باية طريقة من الطرق غير المشروعة كالسرقة أو التجسس أو غيرها.\n5. الحصول على المعلومات باستعمال الطرق الاحتيالية.\n6. استخدام الغير للمعلومات التي وردت اليه نتيجة الحصول عليها باى من الأفعال السابقة مع علمه بسريتها وبأنها متحصلة عن أي من هذه الأفعال.\nويعتبر تعديًا على المعلومات غير المفصح عنها ما يترتب على الأفعال المشار اليها من كشف للمعلومات أو حيازتها أو استخدامها بمعرفة الغير الذي لم يرخص له الحائز القانونى بذلك."
},
{
"num": "59",
"text": "لا تعد من قبيل الأفعال المتعارضة مع الممارسات التجارية الشريفة الأفعال الآتية:\n1. الحصول على المعلومات من المصادر العامة المتاحة كالمكتبات ومنها مكتبات براءات الاختراع والسجلات والحكومية المفتوحة والبحوث والدراسات والتقارير المنشورة.\n2. الحصول على المعلومات نتيجة بذل الجهود الذاتية والمستقلة التي تستهدف استخراج المعلومات من خلال الفحص والاختبار والتحليل للسلعة المتداولة في السوق والتي تتجسد فيها المعلومات غير المفصح عنها.\n3. الحصول على المعلومات نتيجة جهود البحث والابتكار والاختراع والتطوير والتعديل والتحسين التي يبذلها المجتهدون مستقلين من صاحب المعلومات غير المفصح عنها.\n4. حيازة واستعمال المعلومات المعروفة والمتاحة والتي يجرى تداولها فيما بين المشتغلين بالفن الصناعي الذي تقع المعلومات في نطاقة."
},
{
"num": "60",
"text": "يحق لصاحب المعلومات غير المفصح عنها أو لخلفه أو يتنازل عنها للغير بعوض أو بغير عوض."
},
{
"num": "61",
"text": "مع عدم الإخلال باية عقوبة اشد ينص عليها قانون اخر يعاقب كل من يقوم بوسيلة غير مشروعة بالكشف عن المعلومات المحمية طبقًا لأحكام هذا القانون أو بحيازتها أو باستخدامها مع علمه بسريتها وبانها متحصله عن تلك الوسيلة بغرامة لا تقل عن عشرة آلاف جنيه ولا تزيد عن خمسين ألف جنيه.\nوفي حالة العود تكون العقوبة الحبس مدة لا تزيد عن سنتين والغرامة التي لا تقل عن خمسين ألف جنيه ولا تزيد على مائة ألف جنيه."
},
{
"num": "62",
"text": "تسري أحكام المواد 4 و 33 35 و 42 على هذه الباب."
}
]
},
{
"title": "الباب الأول: العلامات والبيانات التجارية والمؤشرات الجغرافية",
"articles": [
{
"num": "63",
"text": "العلامة التجارية هى كل ما يميز منتجا سلعة أو خدمة عن غيرة، وتشمل على وجة الخصوص الأسماء المتخذة شكلا مميزا، والامضاءات، والكلمات والحروف، والارقام والرسوم، والرموز، وعناوين المحال والدمغات، والاختام والتصاوير، والنقوش البارزة، ومجموعة الألوان التي تتخذ شكلا خاصًا ومميزًا، وكذلك أي خليط من هذة العناصر إذا كانت تستخدم أو يراد أن تستخدم اما في تمييز منتجات عمل صناعي أو استغلال زراعي، أو استغلال الغابات أو لمستخرجات الارض، أو اية بضاعة، واما لدلالة على مصدر المنتجات أو البضائع أو نوعها أو مرتبتها أو ضمانها أو طريقة تحضيرها واما للدلالة على تادية خدمة من الخدمات.\nوفي جميع الأحوال يتعين أن تكون العلامة التجارية مما يدرك بالبصر."
},
{
"num": "64",
"text": "تختص مصلحة التسجيل التجاري بتسجيل العلامات التجارية في السجل الخاص بهذة العلامات وفقًا لأحكام هذا القانون ولائحتة التنفيذية وذلك مع مراعاة حكم المادتين 3 و 4 من القرار بقانون رقم 115 لسنة 1958 في المكاتبات واللافتات بوجوب استعمال اللغة العربية."
},
{
"num": "65",
"text": "يعتبر من قام بتسجيل العلامة مالكا لها متى اقترن ذلك باستعمالها خلال الخمس السنوات التالية للتسجيل، ما لم يثبت أن أولوية الاستعمال كانت لغيرة، ويحق لمن كان اسبق الى استعمال العلامة ممن سجلت باسمة الطعن ببطلان التسجيل خلال الخمس السنوات المذكورة\nومع ذلك يجوز الطعن ببطلان تسجيل العلامة دون التقيد باى مدة متى اقترن التسجيل بسوء النية."
},
{
"num": "66",
"text": "مع عدم الإخلال بأحكام الاتفاقيات الدولية التافذة في جمهورية مصر العربية يكون لكل شخص طبيعي أو اعتباري من المصريين أو من الاجانب الذين ينتمون أو يتخذون مركز نشاط حقيقي وفعال لهم في في إحدى الدول أو الكيانات الاعضاء في منظمة التجارة العالمية أو التي تعامل جمهورية مصر العربية معاملة المثل الحق في التقدم الى مصلحة التسجيل في جمهورية مصر العربية وما يترتب على ذلك من حقوق طبقا لأحكام هذا القانون بطلب تسجيل علامة تجارية.\nويستفيد مواطنوا جميع الدول الاعضاء في منظمة التجارة العالمية من أي ميزة أو أفضلية أو امتياز أو حصانة يمنحها أي قانون اخر لرعايا أي دولة فيما يتعلق بالحقوق المنصوص عليها في هذا الباب ما لم تكن هذة الميزة أو آلافضلية أو الحصانة نابعة من:\n(أ) اتفاقيات المساعدة القضائية أو اتفاقيات انفاذ القوانين ذات الصبغة العامة.\n(ب) الاتفاقيات المتعلقة بحقوق حماية الملكية الفكرية والتي اصبحت سارية قبل أول يناير سنة 1995."
},
{
"num": "67",
"text": "لا يسجل كعلامة تجارية أو كعنصر منها ما ياتى:\n1. العلامات الخالية من اية صفة مميزة أو المكونة من علامات أو بيانات ليست إلا التسمية التي يطلقها العرف على المنتجات أو الرسم أو الصور العادية لها.\n2. العلامات المخلة بالنظام العام أو الاداب العامة.\n3. الشعارات العامة والاعلام وغيرها من الرموز الخاصة بالدولة أو الدول الأخرى أو المنظمات الاقليمية أو الدولية، وكذلك أي تقليد لها.\n4. العلامات المطابقة أو المشابهة للرموز ذات الصبغة الدينية.\n5. رموز الصليب الاحمر أو الهلال الاحمر أو غيرها من الرموز المشابهة وكذلك العلامات التي تكون تقليدا لها.\n6. صور الغير أو شعارته ما لم يوافق على استعمالها.\n7. البيانات الخاصة بدرجات الشرف التي لا يثبت طالب التسجيل حصوله عليها.\n8. العلامات والمؤشرات الجغرافية التي من شانها أو تضلل الجمهور أو تحدث لبسًا لديه أو التي تتضمن بيانات كاذبة عن مصدر المنتجات من السلع أو الخدمات أو عن صفاتها الأخرى وكذلك العلامات التي تحتوى على بيان اسم تجاري وهمى مقلد أو مزور."
},
{
"num": "68",
"text": "يكون لصاحب العلامة التجارية المشهورة عالميا وفي جمهورية مصر العربية حق التمتع بالحماية المقررة في هذا القانون ولو لم تسجل في جمهورية مصر العربية\nويجب على المصلحة أن ترفض من تلقاء نفسها أي طلب لتسجيل علامة مطابقة لعلامة مشهورة يتضمن استخدام العلامة لتمييز منتجات تماثل المنتجات التي تستخدم العلامة المشهورة في تمييزها، ما لم يكن مقدمًا من صاحب العلامة المشهورة.\nويسري الحكم المتقدم على طلبات التسجيل التي تنصب على منتجات لا تماثل المنتجات التي تستخدم العلامة المشهورة في تميزها إذا كانت العلامة المشهورة مسجلة في إحدى الدول الاعضاء في منظمة التجارة العالمية وفي جمهورية مصر العربية وكان استخدام العلامة على المنتجات غير المنتجات المماثلة من شانها أن يحمل الغير على الاعتقاد بوجود صله بين صاحب العلامة المشهورة وتلك المنتجات وأن يؤدى هذه الاستخدام إلى الحاق ضرر بصاحب العلامة المشهورة."
},
{
"num": "69",
"text": "تستخدم العلامة التجارية الجماعية لتمييز منتج بنتجة مجموعة من الأشخاص ينتمون إلى كيان معين ولو كان لا يملك بذاته منشأة صناعية أو تجارية.\nويقدم طلب تسجيل العلامة بواسطة ممثل هذا الكيان."
},
{
"num": "70",
"text": "للوزير المختص- تحقيقًا للمصلحة العامة – أو يرخص للأشخاص الطبيعين أو الاعتبارين الذين يزاولون أعمال مراقبة المنتجات أو فحصها بتسجيل علامة تخصص للدلالة على اجراء المراقبة أوالفحص لتلك المنتجات وذلك فيما يتعلق بمصدرها أو عناصر تركيبها أو طريقة انتاجها أو صفتها أو حقيقتها أو اية خاصية أخرى تميزها.\nولا يجوز التصرف في تلك العلامة إلا بموجب ترخيص خاص من الوزير المختص."
},
{
"num": "71",
"text": "يستنفذ حق مالك العلامة في منع الغير من استيراد أو استخدام أو بيع أو توزيع المنتجات التي تميزها هذه العلامة إلا إذا قام بتسويق تلك المنتجات في اية دولة أو رخص للغير بذلك."
},
{
"num": "72",
"text": "تمنح العلامة الموضوعة على منتجات معروضة في المعارض الوطنية أو الدولية حماية مؤقته ولا يترتب على تلك الحماية امتداد المدة المنصوص عليها في المادة 75 من هذا القانون.\nويعين الوزير المختص هذه المعارض بموجب قرار يصدره وتحدد اللائحة التنفيذية لهذا القانون شروط وأوضاع واجراءات منح تلك الحماية."
},
{
"num": "73",
"text": "يقدم طلب تسجيل العلامة إلى مصلحة التسجيل التجارة وفقًا للأوضاع وبالشروط التي تقررها اللائحة التنفيذية لهذا القانون وتحدد هذه اللائحة فئات الرسوم المستحقة على طلب وسائر الإجراءات المتعلقة بالعلامة بما لا يجاوز في مجموعة خمسة آلاف جنيه."
},
{
"num": "74",
"text": "تسجل العلامة عن فئة أو نوعية واحدة أو أكثر من المنتجات التي ينتجها طالب التسجيل أو يعتزم انتاجها وذلك وفقًا للأوضاع وبالشروط التي تحددها اللائحة التنفيذية لهذا القانون.\nويقتصر استخدامها على الفئة أو الفئات أو نوعية المنتجات المسجلة عنها.\nوتسري أحكام المادة 91 من هذا القانون على الفئات التي لم تستخدم في شانها العلامة بصفة جدية."
},
{
"num": "75",
"text": "إذا أودع طلب تسجيل علامة في إحدى الدول أو الكيانات الاعضاء في منظمة التجارة العالمية أوالتي تعامل جمهورية مصر العربية معاملة المثل جاز لمقدم الطلب أو لمن الت اليه حقوقه – خلال الستة الأشهر التالية تقديم الطلب أن يتقدم إلى المصلحة في جمهورية مصر العربية بطلب مماثل يتعلق بذات العلامة وينصب على ذات المنتجات التي يشملها الطلب السابق وذلك كله وفقًا للشروط والأوضاع المنصوص عليها في هذا القانون ولائحته التنفيذية.\nوفي هذه الحالة يعتد في تحديد الأولوية بتاريخ تقديم الطلب الأول في البلد الاجنبى."
},
{
"num": "76",
"text": "إذا طلب شخصان أو أكثر في وقت واحد تسجيل ذات العلامة أو تسجيل علامات متشابهه عن فئة واحدة من المنتجات توقف اجراءات التسجيل إلى أن يقدم احدهم تنازلًا من منازعيه أو حكمًا واجب النفاذ صادرًا لصالحه."
},
{
"num": "77",
"text": "يجوز لمصلحة التسجيل التجاري بقرار مسبب أن تكلف طالب التسجيل باجراء التعديلات اللازمة على العلامة المطلوب تسجيلها لتحديدها وتوضيحها لتفادى التباسها بعلامة أخرى سبق تسجيلها أو تقديم طلب بذلك.\nويخطر الطالب بهذا القرار بموجب كتاب موصى عليه مصحوبًا بعلم الوصول وذلك خلال ثلاثين يوما من تاريخ صدروه.\nويجوز للمصلحة أن ترفض الطلب إذا لم ينفذ الطالب ما كلفته به المصلحة من تعديلات خلال سة أشهر من تاريخ الاخطار."
},
{
"num": "78",
"text": "يجوز للطالب أن يتظلم من قرار المصلحة المشار اليه في المادة 77 من هذا القانون وذلك خلال ثلاثين يوما من تاريخ اخطارة به. وتنظر التظلمات لجنة أو أكثر تشكل بقرار من الوزير المختص من ثلاثة اعضاء احدهم من اعضاء مجلس الدولة.\nوتحدد اللائحة التنفيذية لهذا القانون قواعد تشكيل اللجنة واجراءات تقديم التظلمات ونظرها والبت فيها."
},
{
"num": "79",
"text": "دون اخلال بحق صاحب الشأن في الطعن طبقا للقانون إذا ايددت اللجنة المشار اليها في المادة السابقة القرار الصادر برفض طلب تسجيل العلامة لتشابهها مع علامة أخرى سبق تسجيلها عن منتجات واحدة أو عن فئة واحدة منها فلا يجوز تسجيل هذه العلامة للطالب إلا بناء على حكم قضائى واجب النفاذ."
},
{
"num": "80",
"text": "يجب على المصلحة نشر قرار قبول طلب تسجيل العلامة في جريدة العلامات التجارية والتصميمات والنماذج الصناعية وذلك بالكيفية التي تحددها اللائحة التنفيذية لهذا القانون.\nويجوز لكل ذي شان أن يعترض كتابة على تسجيل العلامة باخطار بوجه إلى المصلحة متضمنا اسباب الاعتراض وذلك خلال ستين يوما من تاريخ النشر وفقا للأوضاع التي تحددها اللائحة التنفيذية لهذا القانون.\nوعلى المصلحة أن ترسل صورة من اخطار الاعتراض إلى طالب التسجيل وذلك خلال ثلاثين يوما من تاريخ ورود الاخطار اليها.\nوعلى طالب التسجيل أن يقدم للمصلحة ردا كتابيا مسببا على الاعتراض خلال ثلاثين يوما من تاريخ تسليمه الاخطار والا اعتبر متنازلا عن طلب التسجيل.\nوتحدد اللائحة التنفيذية لهذا القانون القواعد والإجراءات المنظمة لذلك."
},
{
"num": "81",
"text": "تصدر المصلحة قرارها في الاعتراض مسببًا اما بقبول التسجيل أو رفضه وذلك بعد سماع طرفي النزاع ويجوز لها أن تضمن قرارها بالقبول الزام الطالب بتنفيذ ما تراه ضروريًا من الاشترطات لتسجيل العلامة."
},
{
"num": "82",
"text": "يجوز الطعن في قرار المصلحة المشار اليه في المادة 81 من هذا القانون امام محكمة القضاء الادارى المختصة وفقًا للاجراءات والمواعيد التي ينص عليها قانون مجلس الدولة."
},
{
"num": "83",
"text": "يكون تسجيل العلامة بقرار من المصلحة وينشر هذا القرار في جريدة العلامات التجارية والتصميمات والنماذج الصناعية بالكيفية التي تحددها اللائحة التنفيذية لهذا القانون.\nويبدأ أثر التسجيل من تاريخ تقديم الطلب."
},
{
"num": "84",
"text": "تمنح المصلحة مالك العلامة المسجلة شهادة بالبيانات التي نشرت عنها في الجريدة المشار اليها."
},
{
"num": "85",
"text": "لمالك العلامة المسجلة أن يطلب من المصلحة كتابة ادخال أي تعديل على العلامة لا يمس بذاتيتها مساسًا جوهريًا وله كذلك طلب ادخال أي تعديل بالحذف دون الاضافة على بيان المنتجات الخاصة بالعلامة.\nويصدر القرار بقبول طلب التعديل أو رفضة وفقا لشروط المقررة لقرارات قبول طلبات التسجيل الأصلية.\nتسري في هذا الشأن الأحكام المقررة للاعتراض والتظلم والطعن والنشر بالنسبة لهذه القرارات."
},
{
"num": "86",
"text": "لكل شخص أن يطلب الاطلاع على العلامات المسجلة أو الحصول على مستخرجات أو صور من السجل الخاص بتسجيلها وذلك وفقًا للقواعد والإجراءات التي تقررها اللائحة التنفيذية لهذا القانون ومقابل رسم تحدده هذه اللائحة بما لا يجاوز مائة جنيه."
},
{
"num": "87",
"text": "يجوز نقل ملكية العلامة أو تقرير أي حق عينى عليها أو الحجز عليها استقلالا عن المحل التجاري أو مشروع الاستغلال وذلك وفقا للقواعد والإجراءات التي تحددها اللائحة التنفيذية هذا القانون."
},
{
"num": "88",
"text": "يشمل نقل ملكية المحل التجاري أو مشروع الاستغلال العلامات المسجلة باسم الماالك إذا كانت ذات ارتباط وثيق بالمحل التجاري أو بمشروع الاستغلال ما لم يتفق على غير ذلك.\nواذا لم يشمل نقل ملكية المحل التجاري أو مشروع الاستغلال العلامة التجارية كان لمالك العلامة استخدامها على ذات نوعية المنتجات أو الفئة أو الفئات المسجلة عنها ما لم يتفق على غير ذلك."
},
{
"num": "89",
"text": "لا يكون نقل ملكية العلامة أو تقرير حق الانتفاع أو رهنها حجة على الغير إلا بعد التأشير بذلك في السجل ونشرة بالكيفية التي تحددها اللائحة التنفيذية لهذا القانون."
},
{
"num": "90",
"text": "مدة الحماية المترتبة على تسجيل العلامة عشر سنوات وتمتد لمدة أو لمدد مماثلة على طلب صاحبها في كل مرة خلال السنة الاخيرة من مدة الحماية مقابل سداد الرسم المستحق على طلب التسجيل لأول مرة.\nويجوز بعد فوات تلك المدة بما لا يجاوز ستة شهور أن يتقدم صاحبها بطلب تجديد مدة الحماية وذلك مقابل أداء الرسم المقرر ورسم اضافي تحدده اللائحة التنفيذية لهذا القانون بما لا يجاوز خمسمائة جنيه والا قامت المصلحة بشطب العلامة."
},
{
"num": "91",
"text": "يجوز للمحكمة المختصة بناء على طلب كل ذي شان أن تقضى بشطب تسجيل العلامة بحكم قضائى واجب النفاذ إذا ثبت لديها انها لم تستعمل بصفة جدية – دون مبرر تقدره – لمدة خمس سنوات متتالية."
},
{
"num": "92",
"text": "يجوز اعادة تسجيل العلامة بعد شطبها – لصاحبها دون غيره- وذلك خلال ثلاث سنوات من تاريخ الشطب طبقًا للأوضاع وبذات الإجراءات المقررة للتسجيل ومقابل سداد رسم تحددة اللائحة التنفيذية لهذا القانون بما لايجاوز ألف جنيه.\nويجوز بعد فوات المدة المذكورة تسجيل العلامة لصاحبها ولغيره عن ذات المنتجات وذلك طبقا للأوضاع وبذات الإجراءات والرسوم المقررة للتسجيل أول مرة.\nومع ذلك إذا كان الشطب تنفيذًا لحكم قضائى واجب النفاذ بعدم الاحقية في تسجيل العلامة جاز تسجيلها لصالح الغير فور الشطب."
},
{
"num": "93",
"text": "ينشر قرار مد التسجيل أو تجديده أو شطبه أو إعادته بعد الشطب في جريدة العلامات التجارية والتصميمات والنماذج الصناعية بالكيفية التي تحددها اللائحة التنفيذية لهذا القانون."
},
{
"num": "94",
"text": "يكون للمصلحة ولكل ذي شأن في غير الأحوال المنصوص عليها في المادة 85 من هذا القانون اللجواء إلى المحكمة المختصة بطلب اضافة أي بيان للسجل اغفل تدوينه أو بحذف أو تعديل أي بيان فيه دون وجه حق أو كان غير مطابق للحقيقة."
},
{
"num": "95",
"text": "لمالك العلامة أن يرخص لشخص أو أكثر طبيعي أو اعتباري باستعمال العلامة على كل أو بعض المنتجات المسجلة عنها العلامة ولا يحول الترخيص للغير دون استعمال مالك لها ما لم يتفق على غير ذلك.\nولا يجوز لمالك العلامة انهاء عقد الترخيص أو عدم تجديده إلا لسبب مشروع."
},
{
"num": "96",
"text": "يشترط لقيد عقد الترخيص في سجل العلامات التجارية أن يكون موثقًا أو مصدقًا على صحة التوقيعات عليه ولا يكون الترخيص نافذًا في حق الغير إلا بعد اجراء هذا القيد والنشر عنه بالكيفية التي تحددها اللائحة التنفيذية لهذا القانون."
},
{
"num": "97",
"text": "لا يجوز للمرخص له التنازل عن عقد الترخيص للغير إلا مع التنازل عن المحل التجاري أو مشروع الاستغلال الذي تستخدم العلامة في تمييز منتجاته وذلك ما لم يتفق على خلافه.\nولا يكون رهنه أو تقرير حق الانتفاع عليه حجة قبل الغير إلا بعد قيده في السجل والنشر عنه بالكيفية التي تحددها اللائحة التنفيذية لهذا القانون."
},
{
"num": "98",
"text": "لا يجوز أن يتضمن عقد الترخيص ايه شروط تقيد المرخص له بقيود غير ضرورية للحفاظ على الحقوق المترتبة على تسجيل العلامة.\nومع ذلك يجوز أن يتضمن عقد الترخيص الشروط التالية:\n1. تحديد مدة الترخيص باستعمال العلامة.\n2. الشروط المعقولة التي تكفل لمالك العلامة مراقبة جودة المنتجات التي تميزها بعلامة موضوع الترخيص وبما لا يتعارض مع حرية المرخص له في الإدارة والتشغيل.\n3. الزام المرخص له بالامتناع عن أي عمل من شأنه أن يؤدى إلى الإقلال من شأن المنتجات التي تميزها العلامة."
},
{
"num": "99",
"text": "لمالك العلامة أو المرخص له أن يطلب شطب قيد عقد الترخيص وأن تخطر المصلحة الطرف الآخر بهذا الطلب.\nويكون الشطب في الحالات وبالاجراءات التي تحددها اللائحة التنفيذية لهذا القانون."
},
{
"num": "100",
"text": "يعتبر بيانًا تجاريًا في نطاق تطبيق أحكام هذا القانون أي إيضاح يتعلق بصفه مباشرة أو غير مباشرة بما يأتى:\n1. عدد المنتجات أو مقدارها أو مقاسها أو كيانها أو طاقتها أو وزنها.\n2. الجهة أو البلد الذي صنعت أو انتجت فيه المنتجات.\n3. طريقة صنع أو انتاج المنتجات.\n4. العناصر والمكونات الداخلة في تركيب المنتجات.\n5. اسم أو صفة الصانع أو المنتج.\n6. وجود براءات اختراع أو غيرها من حقوق الملكية الصناعية أو اية امتيازات أو جوائز أو مميزات تجارية أو صناعية\n7. الاسم أو الشكل الذي تعرف به بعض المنتجات."
},
{
"num": "101",
"text": "يجب أن يكون البيان التجاري مطابقًا للحقيقة من جميع الوجوة سواء أكان موضوعًا على ذات المنتجات أو على الاقل الاغلفة أو الفواتير أو المكاتبات أو وسائل الاعلان أو غير ذلك مما يستعمل في عرض المنتجات على الجمهور أو كان موضوعاًعلى المحال أو المخازن أو بها أو على عناوينها."
},
{
"num": "102",
"text": "لا يجوز ذكر ميداليات أو دبلومات أو جوائز أو دراجات فخرية من أي نوع إلا بالنسبة للمنتجات التي تنطبق عليها هذه المميزات وبالنسبة للأشخاص وبالأسماء التجارية الذين اكتسبوها أو لمن آلت اليهم حقوقهم ويجب أن يشتمل ذلك على بيان صحيح بتاريخها ونوعها وجهة منحها والمناسبة التي منحت فيها.\nولا يجوز لمن اشترك مع اخرين في عرض منتجات أن يستعمل لمنتجاته الخاصة المميزات التي منحت للمعروضات المشتركة ما لم يبين بطريقة واضحة مصدر تلك المميزات ونوعها."
},
{
"num": "103",
"text": "إذا كان مقدار المنتجات أو مقاسها أو كيلها أو طاقتها أو وزنها أو مصدرها أو العناصر الداخلة في تركيبها من العوامل التي لها دخل في تقدير قيمتها جاز بقرار من الوزير المختص منع بيع تلك المنتجات أو عرضها للبيع أو استيرادها ما لم تحمل هذه البيانات.\nويصدر قرار من الوزير المختص بتحديد الكيفية التي توضع بها هذه البيانات على المنتجات باللغة العربية وبالاجراءات التي يستعاض عنها عند الاقتضاء."
},
{
"num": "104",
"text": "المؤشرات الجغرافية هى التي تحدد منشأ سلعة ما في منطقة أو جهة في دولة عضو في منظمة التجارة العالمية أو تعامل جمهورية مصر العربية معاملة المثل متى كانت النوعية أو السمعة أو السمات الأخرى لهذه السلعة والمؤثرة في ترويجها راجعة بصورة اساسية إلى منشأها الجغرافي.\nويشترط لحماية هذه المؤشرات أن تكون قد اكتسبت الحماية في بلد المنشأ."
},
{
"num": "105",
"text": "لا يجوز لأي شخص في جهة ذات شهرة خاصة في انتاح سلعة ما أن يضع على المنتجات التي يتجر فيها مؤشرات جغرافية بطريقة تضلل الجمهور بانها نشأت في الجهة ذات الشهرة الخاصة."
},
{
"num": "106",
"text": "لا يجوز استخدام اية وسيلة في تسمية أو عرض سلعة ما توحى بطريقة تضلل الجمهور بانها نشأت في منطقة جغرافية على خلاف المنشأ الحقيقي لها."
},
{
"num": "107",
"text": "لا يجوز لمنتج سلعة في جهة ذات شهرة خاصة في انتاجها أن يضع مؤشرا جغرافيا على ما ينتجه من سلع شبيهة في مناطق أخرى يكون من شأنها أو توحى بانها منتجة في الجهة المشار اليها."
},
{
"num": "108",
"text": "يجوز أن تطلق على بعض المنتجات أسماء جغرافية اصبحت تدل في الاصطلاح التجاري بصورة اساسية على جنس المنتج دون المنشأ الجغرافي له."
},
{
"num": "109",
"text": "يشترط لتسجيل علامة تجارية تشتمل على مؤشر جغرافي أن يكون انتاج السلعة بصفة مستمرة بمعرفة طالب التسجيل في المنطقة الجغرافية ذات الشهرة الخاصة."
},
{
"num": "110",
"text": "لا يجوز تسجيل العلامة التجارية التي تشتمل على مؤشر جغرافي إذا كان استعمالها من شأنه أن يضلل الجمهور فيما يتعلق بالمنشأ الحقيقي للسلعة."
},
{
"num": "111",
"text": "يجوز تسجيل العلامة التجارية التي تشتمل على مؤشر جغرافي إذا كان الحق في هذه العلامة قد اكتسب من خلال استعمالها بحسن نية قبل تاريخ العمل بهذا القانون أو قبل منح المؤشر الجغرافي في بلد المنشأ."
},
{
"num": "112",
"text": "يجوز لكل ذي مصلحة رفع الدعوى امام المحكمة الابتدائية المختصة بالطرق المعتادة بطلب منع استخدام أي مؤشر جغرافي لم تتضمنه علامة تجارية مسجلة إذا كان من شأن هذا الاستخدام تضليل الجمهور بشأن المنشأ الحقيقي لسلعة.\nوتكون المحكمة الابتدارية المختصة هى المحكمة التي يقع في دائرتها مكان استخدام المؤشر الجغرافي."
},
{
"num": "113",
"text": "مع عدم الإخلال بأية عقوبة اشد في أي قانون اخر يعاقب بالحبس مدة لا تقل عن شهرين وبغرامة لا تقل عن خمسة آلاف جنيه ولا تجاوز عشرين ألف جنيه أو بإحدى هاتين العقوبتين:\n1. كل من زور علامة تجارية تم تسجيلها طبقًا للقانون أو قلدها بطريقة تدعو إلى تضليل الجمهور.\n2. كل من استعمل بسوء قصد علامة تجارية مزورة أو مقلدة.\n3. كل من وضع بسوء قصد على منتجاته علامة تجارية مملوكة لغيره.\n4. كل من باع أو عرض لبيع أو التداول أو حاز بقصد البيع أو التداول منتجات عليها علامة تجارية مزورة أو مقلدة أو موضوعة بغير حق مع علمه بذلك.\nوفي حالة العود تكون العقوبة الحبس مدة لا تقل عن شهرين والغرامة التي لا تقل عن عشرة آلاف جنيه ولا تجاوز خمسين ألف جنيه.\nوفي جميع الأحوال تقضى المحكمة بمصادرة المنتجات محل الجريمة أو المبالغ أو الأشياء المتحصلة منها وكذلك الادوات التي استخدمت في ارتكابها.\nويجوز للمحكمة عند الحكم بالادانة أن تقضى بغلق المنشأة التي استغلها المحكوم علية في ارتكاب الجريمة مدة لا تزيد على ستة أشهر ويكون الغلق وجوبيًا في حالة العود."
},
{
"num": "114",
"text": "مع عدم الإخلال باية عقوبة اشد في أي قانون اخر يعاقب بالحبس مدة لا تزيد على ستة أشهر وبغرامة لا تقل عن الفي جنيه ولا تجاوز عشرة آلاف جنيه أو بإحدى هاتين العقوبتين:\n1. كل من وضع بيانًا تجاريًا غير مطابق للحقيقة على منتجاته أو محاله أو مخازنة أو بها أو على عناوينها أو على الاغلفة أوالفواتير أو المكاتبات أو وسائل الاعلام أو على غير ذلك مما يستعمل في عرض غير ذلك يستعمل في عرض المنتجات على الجمهور.\n2. كل من ذكر بغير حق على علاماته أو أوراقه التجارية بيانا يؤجى إلى الاعتقاد بحصول تسجيلها.\n3. كل من استعمل علامة غير مسجلة في الأحوال المنصوص عليها في الفقرات (2، 3، 5، 7، 8) من المادة 67 من هذا القانون.\n4. كل من ذكر ميداليات أو دبلومات أو جوائز أو درجات فخرية من أي نوع كان على منتجات لا تتعلق بها أو على أشخاص أو أسماء تجارية لم يكتسبوها.\n5. كل من اشترك مع اخرين في عرض منتجات واستعمل لمنتجاته الخاصة المميزات التي منحت للمعروضات المشتركة ما لم يبين بطريقة واضحة مصدر المميزات ونوعها.\n6. كل من وضع على السلع التي يتجر بها – في جهة ذات شهرة خاصة في انتاج سلعة معينة- مؤشرات جغرافية بطريقة تضلل الجمهور بانها نشات في هذه الجهة.\n7. كل من استخدم اية وسيلة في تسمية أو عرض سلعة ما توحى بطريقة تضلل الجمهور بانها نشأت في منطقة جغرافية ذات شهرة خاصة على خلاف المنشأ الحقيقي لها.\n8. كل منتج سلعة في جهة ذات شهرة خاصة في انتاجها وضع مؤشرا جغرافيا على ما ينتجه من سلع شبيهه في مناطق أخرى يكون من شأنها أن توحى بانها منتجة في الجهة المشار اليها.\nوفي حالة العود تكون العقوبة الحبس مدة لا تقل عن شهر والغرامة التي لاتقل عن اربعة آلاف جنيه ولا تجاوز عشرين ألف جنيه."
},
{
"num": "115",
"text": "لرئيس المحكمة المختصة باصل النزاع بناء على طلب كل ذي شأن وبمقتضى امر يصدر على عريضة أن يأمر باجراء أو أكثر من الإجراءات التحفظية المناسبة وعلى وجة الخصوص:\n1. إثبات واقعة الاعتداء على الحق محل الحماية.\n2. اجراء حصر ووصف تفصيلي للالات والادوات التي تستخدم أو تكون قد استخدمت في ارتكاب الجريمة والمنتجات أو البضائع أو البضائع أو عنأوين المحال أو الاغلفة أو الفواتير أو المكاتبات أو وسائل الاعلان أو غير ذلك مما يكون قد وضعت علية العلامة أو البيان أو المؤشر الجغرافي موضوع الجريمة وكذلك البضائع المستوردة من الخارج أثر ورودها.\n3. توقيع الحجز على الأشياء المذكورة في البند (2)\nولرئيس المحكمة أن يأمر بندب خبير أو أكثر لمعأونة المحضر المكلف بالتنفيذ وأن يفرض على الطالب إيداع كفالة مناسبة.\nويجب أن يرفع الطلب اصل النزاع إلى محكمة المختصة خلال خمسة عشر يوما من تاريخ صدور الامر والا زال كل أثر له."
},
{
"num": "116",
"text": "يجوز لمن صدر ضده الامر أن يتظلم منه إلى رئيس المحكمة خلال ثلاثين يوما من تاريخ صدوره أو اعلانه له حسب الأحوال ويكون لرئيس المحكمة تأييد الامر أو إلغاؤه كليًا أو جزئياً."
},
{
"num": "117",
"text": "يجوز للمحكمة في اية دعوى مدنية أو جنائية أن تحكم ببيع الأشياء المحجوزة أو التي تحجز فيما بعد واستنزال ثمنها من التعويضات أوالغرامات أو الامر بالتصرف فيها باية طريقة أخرى تراها المحكمة مناسبة.\nوتأمر المحكمة باتلاف العلامات المخالفة ويجوز لها – عند الاقتضاء – الامر باتلاف المنتجات أو البضائع أو عنأوين المحال أو الاغلفة أو الفواتير المكاتبات أو وسائل الاعلان أو غير ذلك مما يحمل تلك العلامة أو يحمل بيانات أو مؤشرات جغرافية بالمخالفة لأحكام هذا الكتاب وكذلك إتلاف الآلات التي استعملت بصفة خاصة في ارتكاب الجريمة.\nويجوز للمحكمة ايضًا أن تأمر بنشر الحكم في جريدة واحدة أو أكثر إلى نفقة المحكوم عليه.\nوللمحكمة أن تأمر لكل أو ببعض ما سبق حتى في حالة الحكم بالبراءة"
},
{
"num": "118",
"text": "يصدر وزير العدل بالاتفاق مع الوزير المختص قرارا بتحديد من لهم صفة الضبطية القضائية في تنفيذ أحكام هذا الباب."
}
]
},
{
"title": "الباب الثانى: التصميمات والنماذج الصناعية",
"articles": [
{
"num": "119",
"text": "يعتبر تصميمًا أو نموذجًا صناعيًا كل ترتيب للخطوط وكل شكل مجسم بألوان أو بغير ألوان اتخذ مظهرًا مميزًا يتسم بالجدة وكان قابلًا للاستخدام الصناعي."
},
{
"num": "120",
"text": "يفقد التصميم أو النموذج الصناعي وصف الجدة إذا:\n1. تم عرضه على الجمهور أو وصفه أو عرض استخداماته قبل تاريخ إيداع طلب تسجيله.\nومع ذلك لا يفقد التصميم أو النموذج الصناعي وصف الجدة إذا كان هذا العرض أو الوصف قد تم بعد تقديم طلب تسجيله في دولة عضو في منظمة التجارة العالمية أو التي تعامل جمهورية مصر العربية معاملة المثل أو كان العرض في احد المعارض الوطنية أو الدولية أو نشر عن التصميم أو النموذج الصناعي في احد المؤتمرات أو إحدى الدوريات العلمية. وذلك كله خلال فترة لا تجازو ستة أشهر سابقة على تاريخ إيداع طلب التسجيل في جمهورية مصر العربية.\n2. اشتمل على اختلافات غير جوهرية بالنسبة لتصميم أو نموذج صناعي سابق أو خصص لنوع اخر من المنتجات غير ما خصص له التصميم أو النموذج السابق تسجيله"
},
{
"num": "121",
"text": "مع عدم الإخلال بأحكام الاتفاقات الدولية النافذة في جمهورية مصر العربية يكون لكل شخص طبيعي أو اعتباري من المصريين أو الاجانب الذبن ينتمون أو يتخذون مركز نشاط حقيقي وفعال لهم في إحدى الدول أوالكيانات الاعضاء في منظمة التجارة العالمية أو التي تعامل جمهورية مصر العربية معاملة المثل الحق في التقدم بطلب تسجيل تصميم أو نموذج صناعي لمصلحة التسجيل التجاري وما يترتب على ذلك من حقوق طبقا لأحكام هذا القانون.\nويستفيد مواطنو جميع الدول الاعضاء في منطمة التجارة العالمية من أي ميزة أو أفضلية أو امتياز أو حصانه يمنحها أي قانون اخر لرعايا أي دولة فيما يتعلق بالحقوق المنصوص عليها في هذا الباب ما لم تكن هذه الميزة أو آلافضلية أوالحصانة نابعة من:\n1. اتفاقات المساعدة القضائية أو اتفاقات انفاذ الصبغة العامة.\n2. الاتفاقات المتعلقة بحقوق حماية الملكية الفكرية والتي اصبحت سارية قبل أول يناير 1995"
},
{
"num": "122",
"text": "تختص مصلحة التسجيل التجاري بتسجيل التصميمات والنماذج الصناعية في السجل المعد لذلك.\nويجوز أن يشتمل الطلب على عدد من التصميمات والنماذج لا يجاوز الخمسين بشرط أن تكون في مجموعها وحدة متجانسة.\nوتحد اللائحة التنفيذية لهذا القانون اجراءات طلب التسجيل وعدد التصميمات والنماذج التي يمكن أن يشتمل عليها الطلب الواحد واجراءات الفحص والاشهار عن قرار المصلحة بقبول الطلب واجراءات المعارضة فيه وغيرها من الإجراءات اللازمة وكذلك الرسوم المقررة على هذه الطلبات وتجديدها وعلى كافة الإجراءات المتعلقة بها على إلا تجاوز الرسوم في مجموعها ثلاثة آلاف جنيه."
},
{
"num": "123",
"text": "لا يجوز للقائمين بالعمل في مصلحة التسجيل التجاري أو يقدموا بالذات أو بالوساطة طلبات تسجيل لتصميمات أو نماذج صناعية إلا بعد مضى ثلاث سنوات على الاقل من تاريخ تركهم الخدمة."
},
{
"num": "124",
"text": "لا يجوز تسجيل أي تصميم أو نموذج صناعي من التصميمات والنماذج الصناعية الآتية:\n1. التصميم أو النموذج الذي تستلزمه عادة الاعتبارات الفنية أو الوظيفية للمنتج.\n2. التصميم والنموذج الذي يتضمن شعارات أو رموزا دينية أو اختامًا أو اعلامًا خاصة بجمهورية مصر العربية أو بالدول الاجنبية أو الذي ينشأ عن استخدامه اخلال بالنظام أو الاداب العامة.\n3. التصميم أو النموذج الذي يتطابق أو يتمثل مع علامة تجارية مسجلة أو علامة مشهورة.\nوعلى المصلحة في جميع احوال رفض طلب التسجيل اخطار الطالب بقرار الرفض مسببًا وذلك خلال ثلاثين يومًا من تايخ صدروه بموجب كتاب موصى عليه مصحوبًا بعلم الوصول.\nويجوز التظلم من هذا القرار في ميعاد لا يجاوز ثلاثين يومًا من تاريخ الاخطار به.\nوتنظر التظلم لجنة تشكل بقرار من الوزير المختص من ثلاثة احدهم من اعضاء مجلس الدولة وللجنة أن تستعين بمن تراه من ذوي الخبرة.\nوتنظم اللائحة التنفيذية لهذا القانون اجراءات عمل هذه اللجنة وتحدد الرسم المقرر للتظلم بما لا يجاوز خمسمائة جنيه.\nوتصدر اللجنة قرارها مسببًا خلال تسعين يومًا من تاريخ تقديم التظلم.\nويكون الطعن على قرار اللجنة امام محكمة القضاء الادارى خلال ثلاثين يوما من تاريخ الاعلان به."
},
{
"num": "125",
"text": "للمصلحة أن تكلف طالب التسجيل باجراء التعديلات أو الاستيفاءات التي تراها اعمالا لأحكام المادة 124 على النحو الذي تبينه اللائحة التنفيذية لهذا القانون فاذا لم يقم الطالب بهذا الاجراء عد متنازلا عن طلبه.\nوللطالب أن يتظلم من قرار المصلحة بشان هذا التكليف امام اللجنة المنصوص عليها في المادة 124 وذلك خلال ثلاثين يومًا من تاريخ اخطاره بالقرار ووفقًا للاجراءات التي تحددها اللائحة التنفيذية لهذا القانون.\nويجوز للطالب من تلقاء نفسه أن يتقدم للمصلحة بطلب باجراء التعديلات أو الاستيفاءات المشار اليها وذلك بالكيفية التي تحددها اللائحة التنفيذية لهذا القانون."
},
{
"num": "126",
"text": "مدة الحماية المترتبة على تسجيل التصميم أو النموذج الصناعي عشر سنوات تبدا من تاريخ تقديم طلب التسجيل في جمهورية مصر العربية.\nوتجدد الحماية لمدة خمس سنوات أخرى إذا قدم مالك التصميم أو النموذج طلبا بالتجديد في خلال السنة الاخيرة من المدة وذلك وفقا للأوضاع المنصوص عليها في اللائحة التنفيذية لهذا القانون.\nومع ذلك يحق للمالك أن يقدم طلبا خلال الثلاثة شهور التالية لتاريخ انتهاء مدة الحماية والا قامت المصلحة بشطب التسجيل من تلقاء نفسها."
},
{
"num": "127",
"text": "يترتب على تسجيل التصميم أو النموذج الصناعي حق صاحبه في منع الغير من صنع أو بيع أو استيراد المنتجات المتخذه شكل هذه التصميم أو النموذج أو تتضمينه.\nويستنفد الحق في منع الغير من استيراد أو بيع أو توزيع المنتجات المشار اليها إذا قام صاحبه بتسويق تلك المنتجات في اية دولة أو رخص للغير بذلك.\nولا يعتبر اعتداء على هذا الحق ما يقوم به الغير من استخدام للتصميم أو النموذج الصناعي المحمي من الأعمال الآتية:\n1. الأعمال المتصلة بأغراض البحث العلمي.\n2. أغراض التعليم أو التدريب.\n3. الانشطة غير التجارية.\n4. تصنيع أو بيع أجزاء من المنتجات المشار اليها وذلك بقصد اصلاحها مقابل أداء تعويض عادل.\n5. الاستخدامات الأخرى التي لا تتعارض بشكل غير معقول مع الاستغلال العادي للتصميم أو النموذج الصناعي المحمي ولا تضر بصورة غير معقولة بالمصالح المشروعة لصاحبه ع مراعاه المصالح الشرعية للغير."
},
{
"num": "128",
"text": "يجوز نقل ملكية التصميم أو النموذج الصناعي كله أو بعضه بعوض أو بغير عوض كما يجوز رهنه أو تقرير حق الانتفاع عليه.\nمع عدم الإخلال بالأحكام الخاصة ببيع المحال التجارية ورهنها لا تنتقل ملكية التصميم أو النموذج الصناعي ولا يكون رهنه أو تقرير حق الانتفاع عليه حجة على الغير إلا من تاريخ التأشير بذلك سجل التصميمات والنماذج الصناعية.\nوتحدد اللائحة التنفيذية لهذا القانون الإجراءات اللازمة لتنفيذ ذلك."
},
{
"num": "129",
"text": "يجوز لمصلحة التسجيل التجاري لدواعى المصلحة العامة وبعد موافقة لجنة وزارية تشكل بقرار من رئيس مجلس الوزراء بناء على عرض الوزير المختص أن تصدر قرارا مسببًا بمنح الغير ترخيصًا اجباريًا غير استئثاري باستخدام التصميم أو النموذج الصناعي المحمي وذلك مقابل تعويض عادل وتحدد اللائحة التنفيذية لهذا القانون شروط وأوضاع واجراءات منح هذه الترخيص."
},
{
"num": "130",
"text": "تنشر المصلحة قرارات التسجيل والتجديد والشطب في جريدة العلامات التجارية والتصميمات والنماذج الصناعية مشفوعة بصورة من التصميم أو النموذج الصناعي بحسب الأحوال وذلك وفقًا للأوضاع المنصوص عليها في اللائحة التنفيذية لهذا القانون.\nتسري أحكام المواد 80 و 81 و 82 و 83 على هذا الباب."
},
{
"num": "131",
"text": "لكل شخص أن يطلب الاطلاع على التصميم أو النموذج الصناعي المسجل أو الحصول على مستخرجات أو صورة من السجل الخاص بتسجيله وذلك وفقًا للقواعد والاجراءات التي تحددها اللائحة التنفيذية لهذا القانون ومقابل رسم تحدده هذه اللائحة بما لا يجاوز مائة جنيه."
},
{
"num": "132",
"text": "تتمتع بحماية مؤقته التصميمات أو النماذج الصناعية التي تتوافر فيها شروط التسجيل والتي تعرض في المعارض والوطنية أو الدولية التي يصدر بتحديدها قرار من الوزير المختص.\nوتحدد اللائحة التنفيذية لهذا القانون شروط وأوضاع واجراءات منح تلك الحماية."
},
{
"num": "133",
"text": "للمصلحة ولكل ذي شأن أن يرفع الدعوى إلى محكمة القضاء الادارى بطلب شطب تسجيل التصميم أو النموذج الصناعي الذي تم بدون وجة حق وتقوم المصلحة بشطب التسجيل متى قدم لها حكم واجب النفاذ بذلك."
},
{
"num": "134",
"text": "مع عدم الإخلال باية عقوبة اشد منصوص عليها في أي قانون اخر بعاقب بغرامة لا تقل عن اربعة آلاف جنيه ولا تجاوز عشرة آلاف جنيه:\n1. كل من قلد تصميمًا أو نموذجًا صناعيًا محميًا تم تسجيله وفقًا لأحكام هذا القانون.\n2. كل من صنع أو باع أو عرض للبيع أو حاز بقصد الاتجار أو التداول منتجات تتخذ تصميمًا أو نموذجًا صناعيًا مقلدًا مع علمه بذلك.\n3. كل من وضع بغير حق على منتجات أو اعلانات أو علامات تجارية أو ادوات معينة أو غيرها بيانات تؤدى إلى الاعتقاد بتسجيله تصميمًا أو نموذجًا صناعياً\nوفي حالة العود تكون العقوبة الحبس مدة لا تقل عن شهر والغرامة التي لا تقل عن ثمانية آلاف جنيه ولا تجاوز عشرين ألف جنيه.\nوفي جميع الأحوال تقضى المحكمة بمصادرة التصميم أو النموذج الصناعي المضبوط والمنتجات محل الجريمة والادوات التي استخدمت في ارتكابها وينشر الحكم الصادر بالادانة في جريدة واحدة أو أكثر على نفقة المحكوم عليه."
},
{
"num": "135",
"text": "لرئيس المحكمة المختصة باصل النزاع وبناء على طلب كل ذي شأن وبمقتضى امر يصدر على عريضة أن يأمر باجراء أو أكثر من الإجراءات التحفظية المناسبة وعلى وجة الخصوص:\n1. إثبات واقعة الاعتداء على الحق محل الحماية.\n2. اجراء حصر ووصف تفصيلي للمنتجات المخالفة والادوات التي استخدمت أو تستخدم في ارتكاب الجريمة.\n3. توقيع الحجز على الأشياء المذكورة في البند (2).\nولرئيس المحكمة في جميع الاحان يامر بندب خبير أو أكثر لمعاونة المحضر المكلف بالتنفيذ وأن يفرض على الطالب ابداع كفالة مناسبة.\nويجب أن يرفع الطالب اصل النزاع إلى المحكمة المختصة خلال خمسة عشرا يومًا من تاريخ صدور الامر والا زال كل أثر له."
},
{
"num": "136",
"text": "يجوز لمن صدر ضده الامر أن يتظلم منه إلى رئيس المحكمة الامر خلال ثلاثين يومًا من تاريخ صدروه أو اعلانة له على حسب الأحوال ويكون لرئيس المحكمة تأييد الامر أو الغاءة كليًا أو جزئياً."
},
{
"num": "137",
"text": "يصدر وزير العدل بالاتفاق مع الوزير المختص قرارًا بتحديد من لهم صفة الصياغة القانونية في تنفيذ أحكام هذا الباب."
}
]
},
{
"title": "الكتاب الثالث: حقوق المؤلف والحقوق المجاورة",
"articles": [
{
"num": "138",
"text": "في تطبيق أحكام هذا القانون يكون للمصطلحات التالية المعنى الوارد قرين كل منها:\n1- المصنف: كل عمل مبتكر أدبي أو فنى أو عملي أيًا كان نوعه أو طريقة التعبير عنه أو اهميته أو الغرض من تصنيفه.\n2- الابتكار: الطابع الابداعى الذي يسبغ الاصالة على المصنف.\n3- المؤلف: الشخص الذي يبتكر المصنف ويعد مؤلفًا للمصنف من يذكر اسمه عليه أو ينسب اليه عند نشره باعتباره مؤلفا له ما لم يقم الدليل على غير ذلك.\nويعتبر مؤلفًا للمصنف من ينشره بغير اسمه أو باسم مستعار بشرط إلا يقوم شك في معرفة حقيقة شخصه فإذا قام الشك اعتبر ناشر أو منتج المصنف سواء اكان شخصًا طبيعيًا ام اعتباريًا ممثلا للمؤلف في مباشرة حقوقه إلى أن يتم التعرف على حقيقة شخص المؤلف.\n4- المصنف الجماعى: المصنف الذي يضعه أكثر من مؤلف بتوجية شخص طبيعي أو اعتباري يتكفل بنشرة باسمه و تحت إدارته ويندمج عمل المؤلفين فيه في الهدف العام الذي قصد اليه هذا الشخص بحيث يستحيل فصل عمل كل مؤلف وتميزه على حدة\n5- المصنف المشترك: المصنف الذي لا يندرج ضمن المصنفات الجماعية ويشترك في وضعه أكثر من شخص سواء امكن فصل نصيب كل منهم فيه أو لم يمكن\n6- المصنف المشتق: المصنف الذي يستمد اصله من مصنف سابق الوجود كالترجمات والتوزيعات الموسيقية وتجميعات المصنفات بما في ذلك قواعد البيانات المقرؤة سواء من الحاسب أو غيره ومجموعات التعبير الفلكولورى ما دامت مبتكرة من حيث ترتيب أو اختيار محتوياتها.\n7- الفلكلور الوطنى: كل تعبير يتمثل في عناصر متميزة تعكس التراث الشعبى التقليدى الذي نشأ أو استمر في جمهورية مصر العربية وبوجه التعبيرات الآتية:\nأ- التعبيرات الشفوية مثل: الحكايات والاحاجى والالغاز والاشعار الشعبية وغيرها من المأثورات.\nب- التعبيرات الموسيقية مثل: الاغانى الشعبية المصحوبة بموسيقا.\nج- التعبيرات الحركية مثل: الرقصات الشعبية والمسرحيات والاشكال الفنية والطقوس.\nد- التعبيرات الموسيقية مثل: منتجات الفن الشعبيى التشكيلي وبوجه خاص الرسومات بالخطوط والألوان والحفر والنحت والخزف والطين والمنتجات المصنوعة من الخشب أو ما يرد عليه من تطعيمات تشكيليه مختلفة أو الموزاييك أو المعدن أو الجواهر والحقائب المنسوجة يدويًا واشغال الابرة والمنسوجات السجاد والملبوسات.\nالالات الموسيقية الاشكال المعمارية.\n8- الملك العام: الملك الذي تؤول اليه المصنفات المستبعدة من الحماية بداية أو التي تقضى مدة حماية الحقوق المالية عليها طبقًا لأحكام هذا الكتاب.\n9- النسخ: استحداث صورة أو أكثر مطابقة للاصل من مصنف أو تسجيل صوتي باية طريقة أو في أي شكل بما في ذلك التخزين الالكترونى الدائم أو الوقتى للمصنف أو للتسجيل الصوتي.\n10- النشر: أي عمل من شأنه إتاحة المصنف أو التسجيل الصوتي أو البرنامج الإذاعي أو فناني الأداء للجمهور أو باى طريقة من الطرق.\nوتكون إتاحة المصنف للجمهور بموافقة المؤلف أو مالك حقوقه اما التسجيلات الصوتية أو البرامج الاذاعية أو الأداءات فتكون إتاحتها بموافقة منتجها أو خلفه.\n11- منتج المصنف السمعى أو السمعى البصرى: الشخص الطبيعي أو الاعتباري الى يبادر إلى انجاز المصنف السمعى أو المصنف السمعى البصرى ويضطلع بمسئولية هذا الانجاز.\n12- فنانو الأداء: الأشخاص الذين يمثلون أو يغنون أو يلقون أو ينشدون أو يعزفون أو يرقصون في مصنفات أدبية أو فنية محمية طبقًا لأحكام هذا القانون أو الت إلى الملك العام أو يؤدون فيها بصورة أو بأخرى بما في ذلك التعبيرات الفلكلورية.\n13- منتج التسجيلات الصوية: الشخص الطبيعي أو الاعتباري الذي يسجل لأول مرة مصنفًا تسجيلا صوتيًا أو أداء لأحد فناني الأداء وذلك دون تثبيت الاصوات على الصورة في إطار اعداد مصنف سمعى بصرى.\n14- الاذاعة: البث السمعى أو السمعى البصرى للمصنف أو للأداء أو التسجيل الصوتي أو لتسجيل المصنف أو الأداء وذلك إلى الجمهور بطريقة لاسلكية وبعد كذلك البث عبر التوابع الصناعية.\n15- الأداء العلنى: أي عمل من شأنه إتاحة المصنف باى صورة من الصور للجمهور مثل التمثيل أو الالقاء أو العزف أو البث بحيث يتصل الجمهور بالمصنف عن طريق الأداء أو التسجيل الصوتي أو المرئى أو المسموع اتصالات مباشر.\n16- التوصيل العلنى: البث السلكي أو اللاسلكي لصور أو اصوات أو لصور واصوات لمصنف أو أداء أو تسجيل صوتي أو بث إذاعي بحيث يمكن التلقى عن طريق البث وحده لغير افراد العائلة والاصدقاء المقربين في أي مكان مختلف عن المكان الذي يبدأ منه البث وبغض النظر عن الزمان أو المكان الذي يتم فيه التلقى بما في ذلك أي زمان أو مكان يختاره المتلقى منفردا عبر جهاز الحاسب أو أي وسيلة أخرى.\n17- هيئة الاذاعة: كل شخص أو جهة منوط بها أو مسئولة عن البث الإذاعي اللاسلكي السمعى أو السمعى البصرى.\n18- الوزير المختص: وزير الثقافة ويكون وزير الاعلام هو المختص بالنسبة لهيئات الاذاعة ويكون وزير الاتصالات والمعلومات هو المختص بالنسبة إلى برامج الحاسب وقواعد البيانات.\n19- الوزارة المختصة: وزارة الثقافة وتكون وزارة الاعلام هى المختصة بالنسبة لهيئات الاذاعة وتكون وزارة الاتصالات والمعلومات هى المختصة بالنسبة إلى برامج الحاسب وقواعد البيانات."
},
{
"num": "139",
"text": "تشمل الحماية المقررة لحقوق المؤلف والحقوق المجاورة لها المصريين والاجانب من الأشخاص الطبيعيين والاعتباريين الذين ينتمون إلى إحدى الدول الاعضاء في منظمة التجارة العالمية ومن في حكمهم.\nوتعتبر في حكم رعايا الدول الاعضاء:\nأ- بالنسبة لحق المؤلف:\n1. المؤلفون الذين تنشر مصنفاتهم لأول مرة إحدى الدول الاعضاء في المنظمة أو تنشر في إحدى الدول غير الاعضاء وإحدى الدول الاعضاء في أن واحد ويعتبر المصنف منشورًا في أن واحد في عدة دول إذا ظهر في دوليتن أو أكثر خلال ثلاثين يوما من تاريخ نشره لأول مرة.\nولا يعد نشرًا تمثيل مصنف مسرحي أو مصنف مسرحي موسيقي أو سينمائي وأداء مصنف موسيقي والقراءة العلنية لمصنف أدبي والنقل السلكي أو اذاعة المصنفات الأدبية والفنية وعرض مصنف فنى وتنفيذ مصنف معمارى.\n2. منتجو ومؤلفو المصنفات السينمائية التي يكون مقر منتجها أو مجل اقامته في إحدى الدول الاعضاء في تلك المنظمة.\n3. مؤلفو المصنفات المعمارية المقامة في إحدى الدول الاعضاء أو المصنفات الفنية الأخرى الداخلة في مبنى أو منشأة أخرى كائنة في إحدى الدول الاعضاء.\nب- بالنسبة للحقوق المجاورة لحق المؤلف:\n1- فنانو الأداء إذا توافر أي شرط من الشروط التالية:\n:1.1. إذا تم الأداء في دولة عضو في منظمة التجارة العالمية.\n:1.2. إذا تم تفريغ الأداء في تسجيلات صوتية ينتمى منتجها لدولة عضو في منظمة التجارة العالمية أو تم التثبيت الأول للصوت في اقليم دولة عضو في المنظمة.\n:1.3. إذا تم بث الأداء عن طريق هيئة اذاعة يقع مقرها في دولة عضو في منظمة التجارة العالمية وأن يكون البرنامج الإذاعي قد تم بثه من جهاز ارسال يقع ايضا في دولة عضو.\n2- منتجو التسجيلات الصوتية إذا كان التثبيت الأول للصوت قد تم في دولة عضو في المنظمة.\n3- هيئات الاذاعة إذا كان مقر هيئة الاذاعة كائنا في اقليم دولة عضو في منظمة التجارة العالمية وأن يكون البرنامج الإذاعي قد تم بثه من جهاز ارسال يقع ايضا في اقليم دولة عضو في المنظمة.\nويستفيد مواطنوا جميع الدول الاعضاء في منظمة التجارة العالمية من أي ميزة أو أفضلية أو امتياز أو حصانة يمنحها أي قانون اخر لرعايا أي دولة فيما يتعلق بحقوق الملكية الفكرية طبقا لهذا القانون ما لم تكن هذه الميزة أو آلافضلية أو الحصانة نابعة من:\n1. اتفاقيات المساعدة القضائية أو اتفاقيات انفاذ القوانين ذات الصياغة العامة.\n2. الاتفاقيات المتعلقة بحقوق حماية الملكية الفكرية والتي اصبحت سارية قبل أول يناير 1995."
},
{
"num": "140",
"text": "تتمتع بحماية هذا القانون حقوق المؤلفين على مصنفاتهم الأدبية والفنية وبوجة خاص المصنفات الآتية:\n1. الكتب والكتيبات والمقالات والنشرات وغيرها من المصنفات المكتوبة.\n2. برامج الحاسب الآلي.\n3. قواعد البيانات سواء كانت ومقروءة من الحاسب الآلي أو غيره.\n4. المحاضرات والخطب والمواعظ وأية مصنفات شفوية أخرى إذا كانت مسجلة.\n5. المصنفات التمثيلية والتمثليات الموسيقية والتمثيل الصامت (البانتوميم).\n6. المصنفات الموسيقية المقترنة بالالفاظ أو غير المقترنة بها.\n7. الصنفات السمعية والبصرية.\n8. مصنفات العمارة.\n9. مصنفات الرسم بالخطوط أو بالألوان والنحت والطباعة على الحجر وعلى الأقمشة وأية مصنفات مماثلة في مجال الفنون الجميلة.\n10. المصنفات الفوتوغرافية وما يماثلها.\n11. مصنفات الفن التطبيقى والتشكيلي.\n12. الصور التوضيحية والخرائط الجغرافية والرسومات التخطيطية (الاسكتشات) والمصنفات الثلاثية الأبعاد المتعلقة بالجغرافيا أو التصميمات المعمارية.\n13. المصنفات المشتقة وذلك دون الإخلال بالحماية المقررة للمصنفات التي اشتقت منها.\nوتشمل الحماية عنوان المصنف إذا كان مبتكرا."
},
{
"num": "141",
"text": "لا تشمل الحماية مجرد آلافكار والاجراءات واساليب العمل وطرق التشغيل والمفاهيم والمبادى والاكتشافات والبيانات ولو كان معبرًا عنها أو موصوفة أو موضحة أو مدرجة في مصنف.\nكذلك لا تشمل ما يلي:\nأولا- الوثائق الرسمية: ايًا كانت لغتها الأصلية أو اللغة المنقولة اليها مثل نصوص القوانين واللوائح والقرارات والاتفاقات الدولية والأحكام القضائية وأحكام المحكمين والقرارات الصادرة من اللجان الادارية ذات الاختصاص القضائى.\nثانيا –أخبار الحوادث والوقائع الجارية التي تكون مجرد أخبار صحفية.\nومع ذلك تتمتع مجموعات ما تقدم بالحماية إذا تميز جمعها بالابتكار في الترتيب والعرض أو باى مجهود جدير بالحماية."
},
{
"num": "142",
"text": "يعتبر الفلكلور الوطنى ملكًا عامًا للشعب وتباشر الوزارة المختصة عليه حقوق المؤلف الأدبية والمالية وتعمل على حمايته ودعمه."
},
{
"num": "143",
"text": "يتمتع المؤلف وخلفه العام – على المصنف – بحقوق أدبية أبدية غير قابلة للتقادم أو للتنازل وتشمل هذه الحقوق ما يلي:\nأولا – إتاحة المصنف للجمهور لأول مرة.\nثانيا – الحق في نسبة المصنف إلى مؤلفه.\nثالثا – الحق في منع تعديل المصنف تعديلا يعتبره المؤلف تشويهًا أو تحريفًا له ولا يعد التعديل في مجال الترجمة اعتداء إلا إذا اغفل المترجم الاشارة إلى مواطن الحذف أو التغيير أو اساء بعمله لسمعه المؤلف ومكانته."
},
{
"num": "144",
"text": "للمؤلف وحده – إذا طرأت اسباب جدية – أن يطلب من المحكمة الابتدائية الحكم بمنع طرح مصنفه للتداول أو بسحبه من التداول أو بادخال تعديلات جوهرية عليه برغم تصرفه في حقوق الاستغلال المالي ويلزم المؤلف في هذه الحالة أو يعوض مقدما من الت اليه حقوق الاستغلال المالي تعويضا عادلا يدفع في غضون اجل تحدده المحكمة والا زال كل أثر للحكم."
},
{
"num": "145",
"text": "يقع باطلًا بطلانًا مطلقًا كل تصرف يرد على أي من الحقوق الأدبية المنصوص عليها في الماديتين (143)، (144) من هذا القانون."
},
{
"num": "146",
"text": "تباشر الوزارة المختصة الحقوق الأدبية المنصوص عليها في المادتين 143 و 144 من هذا الكتاب في حالة عدم وجود وارث أو موصى له وذلك بعد انقضاء مدة حماية الحقوق المالية المقررة فيه."
},
{
"num": "147",
"text": "يتمتع المؤلف وخلفه العام من بعده بحق استئثاري في الترخيص أو المنع لأي استغلال لمصنفه باى وجه من الوجوه وبخاصة عن طريق النسخ أو البث الإذاعي أو اعادة البث الإذاعي العلنى أو التوصيل العلنى أو الترجمة أو التحرير أو التأجير أو الاعارة أو الإتاحة للجمهور بما في ذلك في اتاحته غبر أجهزة الحاسب الآلي أو من خلال شبكات الانترنت أو شبكات المعلومات أو شبكات الاتصالات وغيرها من الوسائل.\nولا ينطبق الحق الاستشارى في التأجير على برامج الحاسب الآلي إذا لم تكن هى المحل الاساسى للتأجير ولا على تأجير المصنفات السمعية البصرية متى كان لا يؤدى إلى انتشار نسخها على نحو يلحق ضرارًا ماديًا بصاحب الحق الاستئثاري المشار اليه.\nكما يتمتع المؤلف وخلفه من بعده بالحق في تتبع اعمال التصريف في النسخة الأصلية لمصنفه والذي يخوله الحصول على نسبة مئوية معينة لا تجاوز عشرة في المائة من الزيادة التي تحققت من كل عملية تصرف في هذه النسخة.\nويستنفد حق في منع الغير من استيراد أو استخدام أو بيع أو توزيع مصنفه المحمي وفقا لأحكام هذا القانون إذا قام باستغلاله وتسويقه في اية دولة أو رخص للغير بذلك."
},
{
"num": "148",
"text": "تنتهي حماية حق المؤلف وحق من ترجم مصنفه إلى لغة اجنبية أخرى في ترجمة ذلك المصنف إلى اللغة العربية إذا لم يباشر المؤلف أو المترجم هذا الحق بنفسه أو بواسطة غيره في مدى ثلاث سنوات من تاريخ أول نشر للمصنف الاصلى أو المترجم."
},
{
"num": "149",
"text": "للمؤلف أن ينقل إلى الغير كل أو بعض حقوقه المالية المبينه في هذا القانون.\nويشترط لانعقاد التصرف أن يكون مكتوبًا وأن يحدد فيه صراحة وبالتفصيل كل حق على حدة يكون محلا للتصرف مع بيان مداه والغرض منه ومدة الاستغلال ومكانه.\nويكون المؤلف مالكًا لكل ما لم يتنازل عنه صراحة من حقوق مالية ولا بعد ترخيصه باستغلال احد هذه الحقوق ترخيصًا منه باستغلال أي حق مالي اخر يتمتع له على المصنف نفسه.\nومع عدم الإخلال بحقوق المؤلف الأدبية المنصوص عليها في هذا القانون يمتنع عليه القيام باى عمل من شانه تعطيل استغلال الحق محل التصرف."
},
{
"num": "150",
"text": "للمؤلف أن يتقاضى المقابل النقدى أو العينى الذي يراه عادلا نظير نقل حق أو أكثر من حقوق الاستغلال المالي لمصنفه إلى الغير على اساس مشاركة نسبية في الايراد الناتج من الاستغلال كما يجوز له التعاقد على اساس مبلغ جزافي أو بالجمع بين الاساسين."
},
{
"num": "151",
"text": "إذا تبين أن الاتفاق المشار اليه في المادة 150 من هذا القانون مجحف بحقوق المؤلف أو اصبح كذلك لظروف طرأت بعد التعاقد يكون للمؤلف أو خلفه أن يلجأ إلى المحكمة الابتدائية بطلب اعادة النظر في قيمة المقابل المتفق عليه مع مراعاه حقوق المتعاقد معه وعدم الاضرار به."
},
{
"num": "152",
"text": "لا يترتب على تصرف المؤلف في النسخة الأصلية من مصنفه أيًا كان نوع هذه التصرف نقل حقوقه المالية.\nومع ذلك لا يجوز الزام المتصرف اليه بان يمكن المؤلف من نسخ أو نقل أو عرض النسخة الأصلية وذلك كله ما لم يتفق على غير ذلك."
},
{
"num": "153",
"text": "يقع باطلًا بطلانًا مطلقًا كل تصرف للمؤلف في مجموع انتاجه الفكرى المستقبلى."
},
{
"num": "154",
"text": "يجوز الحجز على الحقوق المالية للمؤلفين على المنشور أو المتاح للتداول من مصنفاتهم ولا يجوز الحجز على المصنفات التي يتوفي صاحبها قبل نشرها ما لم يثبت أن ارداته قد انصرفت إلى نشرها قبل وفاته."
},
{
"num": "155",
"text": "يتمتع فنانو الأداء وخلفهم العام بحق أدبي ابدى لا يقبل التنازل عنه أو التقادم يخولهم ما يلي:\n1. الحق في نسبة الأداء الحى أو المسجل إلى فناني الأداء على النحو الذي ابدعوه عليه.\n2. الحق في منع أي تغيير أو تحريف أو تشوية في ادائهم.\nوتباشر الوزارة المختصة هذا الحق الأدبي في حالة عدم وجود وارث أو موصى له وذلك بعد انقضاء مدة حماية الحقوق المالية المنصوص عليها في هذا القانون."
},
{
"num": "156",
"text": "يتمتع فنانو الأداء بالحقوق المالية الاستتثارية الآتية:\n1. توصيل ادائهم إلى الجمهور والترخيص بالإتاحة العلنية أو التأجير أو الاعارة للتسجيل الاصلى للأداء أو لنسخ منه.\n2. منع أي استغلال لادائهم باية طريقة من الطرق بغير ترخيص كتابى مسبق منهم وبعد استغلالا محظورا بوجه خاص تسجيل هذا الأداء الحى على دعامة أو تأجيرها بهدف الحصول على عائد تجاري مباشر أو غير مباشر أو البث الإذاعي لها إلى الجمهور.\n3. تأجير أو اعارة الأداء الاصلى أو نسخ منه لتحقيق غرض تجاري مباشر أو غير مباشر بغض النظر عن ملكية الاصل أو النسخ المؤجرة.\n4. الإتاحة العلنية لأداء مسجل عبر الاذاعة أو أجهزة الحاسب الآلي أو غيرها من الوسائل وذلك بما يحقق تلقيه على وجه الانفراد في أي زمان ومكان.\nولا يسري حكم هذه المادة على تسجيل فناني الأداء لادائهم ضمن تسجيل سمعى بصرى ما لم يتفق على غير ذلك."
},
{
"num": "157",
"text": "يتمتع منتجو التسجيلات الصوتية بالحقوق المالية الاستشارية الآتية:\n1. منع أي استغلال لتسجيلاتهم باية طريقة من الطرق بغير ترخيص كتابى مسبق منهم وبعد بوجه خاص استغلالًا محظورًا في هذه المعنى نسخها أو تأجيرها أو البث الإذاعي لها أو إتاحتها عبر أجهزة الحاسب الآلي أو غيرها من الوسائل.\n2. الإتاحة العلنية لتسجيل صوتي بوسائل سلكية أو لاسلكية أو عبر أجهزة الحاسب الآلي أو غيرها من الوسائل."
},
{
"num": "158",
"text": "تتمتع هيئات الاذاعة بالحقوق المالية الاستشارية الآتية:\n1. منح الترخيص باستغلال تسجيلاتها.\n2. منع أي توصيل لتسجيلها التليفزيونى لبرامجها إلى الجمهور بغير ترخيص كتابى مسبق منها ويعد بوجه خاص استغلالًا محظورًا تسجيل هذه البرامج أو عمل نسخ منها أو بيعها أو تأجيرها أو اعادة بثها أو توزيعها أو نقلها إلى الجمهور باية وسيلة كانت بما في ذلك الازالة أو الاتلاف لاية حماية تقنية لهذه البرامج كالتشفير أو غيره."
},
{
"num": "159",
"text": "تنطبق الأحكام الخاصة بتنازل المؤلف عن حقوقه المالية وفقا لهذا القانون على اصحاب الحقوق المجاورة.\nومع عدم الإخلال بما نص عليه في هذا القانون من حقوق استئثارية لفناني الأداء وهيئات الاذاعة ولا يكون لهؤلاء إلا حق الحصول على مقابل مالي عادل لمرة واحدة نظير الاستخدام المباشر أو غير المباشر للبرامج المنشورة في الأغراض التجارية للاذاعة أو التوصيل إلى الجمهور ما لم يتفق على غير ذلك."
},
{
"num": "160",
"text": "تحمى الحقوق المالية للمؤلف المنصوص عليها في هذا القانون مدة حياته ولمدة خمسين سنة تبدأ من تاريخ وفاة المؤلف."
},
{
"num": "161",
"text": "تحمى الحقوق المالية لمؤلفي المصنف المشتركة مدة حياتهم جميعا ولمدة خمسين سنة تبدأ من تاريخ وفاة اخر من بقى حيا منهم."
},
{
"num": "162",
"text": "تحمى الحقوق المالية لمؤلفي المصنفات الجماعية باستثناء مؤلفي مصنفات الفن التطبيقى – مدة خمسين سنة تبدأ من تاريخ نشرها أو إتاحتها للجمهور لأول مرة أيهما أبعد وذلك إذا كان مالك حقوق المؤلف شخصًا اعتباريًا اما إذا كان مالك هذه الحقوق شخصًا طبيعيًا فتكون مدة الحماية طبقًا للقاعدة المنصوص عليها في المادتين 160 و 161 من هذا القانون.\nوتنقضى الحقوق المالية على المصنفات التي تنشر لأول مرة بعد وفاة مؤلفها بمضى خمسين سنة تبدأ من تاريخ نشرها أو إتاحتها للجمهور لأول مرة أيهما أبعد."
},
{
"num": "163",
"text": "تحمى الحقوق المالية على المصنفات التي تنشر بدون اسم مؤلفها أو باسم مستعار لمدة خمسين سنة تبدأ من تاريخ نشرها أو إتاحتها للجمهور لأول مرة أيهما أبعد فاذا كان مؤلفها شخصًا معروفًا ومحددًا أو كشف مؤلفها عن شخصه فتكون مدة الحماية طبقا للقاعدة المنصوص عليها في المادة 160 من هذا القانون."
},
{
"num": "164",
"text": "تنقضى الحقوق المالية لمؤلفي مصنفات الفن التطبيقى بانقضاء خمس وعشرين سنة تبدأ من تاريخ نشرها أو إتاحتها للجمهور لأول مرة أيهما أبعد."
},
{
"num": "165",
"text": "في الأحوال التي تحسب فيها الحماية من تاريخ النشر أو الإتاحة للجمهور لأول مرة يتخذ أول نشر أو أول إتاحة للجمهور أيهما أبعد مبدأ لحساب المدة بغض النظر عن اعادة النشر أو اعادة الإتاحة للجمهور إلا إذا ادخل المؤلف على مصنفه عند الاعادة تعديلات جوهرية بحيث يمكن اعتباره مصنفًا جديدا.\nفاذا كان المصنف يتكون من عدة أجزاء أو مجلدات نشرت منفصله وعلى فترات فيعتبر كل جزء أو مجلد مصنفًا مستقلا عند حساب مدة الحماية."
},
{
"num": "166",
"text": "يتمتع فنانو الأداء بحق مالي استئثاري في مجال ادائهم على النحو المبين في المادة 156 من هذا القانون وذلك لمدة خمسين سنة تبدأ من تاريخ الأداء أو التسجيل على حسب الأحوال."
},
{
"num": "167",
"text": "يتمتع منتجو التسجيلات الصوتية بحق مالي استئثاري في مجال استغلال تسجيلاتهم على النحو المبين في المادة 157 وذلك لمدة خمسين سنة تبدأ من تاريخ التسجيل أو النشر أيهما أبعد وذلك في الحدود المنصوص عليها في هذا القانون."
},
{
"num": "168",
"text": "تتمتع هيئات البث الإذاعي بحق مالي استئثاري يخول لها استغلال برامجها لمدة عشرين سنة تبدأ من التاريخ الذي تم فيها أول بث لهذه البرامج."
},
{
"num": "169",
"text": "لهيئات البث الإذاعي الحق في اذاعة المصنفات التي تؤدى في أي مكان عام وتلتزم هذه الهيئات باذاعة اسم المؤلف وعنوان المصنف وبسداد مقابل عادل نقدى أو عينى للمؤلف كما تلتزم بسداد أي تعويض اخر إذا كان لذلك مقتضى."
},
{
"num": "170",
"text": "يجوز لأي شخص أن يطلب من الوزارة المختصة منحه ترخيصا شخصيا للنسخ أو الترجمة أو بهما معا لأي مصنف محمي طبقا لأحكام هذا القانون وذلك دون إذن المؤلف وللأغراض المبينة في الفقرة التالية نظير سداد تعويض عادل للمؤلف أو خلفه وبشرط إلا يتعارض هذا الترخيص مع الاستغلال العادي للمصنف أو يلحق ضررا غير مبرر بالمصالح المشروعة للمؤلف أو لاصحاب حق المؤلف.\nويكون اصدار الترخيص بقرار مسبب يحدد فيه النطاق الزمانى والمكانى له ولأغراض الوفاء باحتياجات التعليم بكافة انواعه ومستوياته.\nوتحدد اللائحة التنفيذية لهذا القانون حالات وشروط منح الترخيص وفئات الرسم المستحق بما لا يجاوز ألف جنيه عن كل مصنف."
},
{
"num": "171",
"text": "مع عدم الإخلال بحقوق المؤلف الأدبية طبقا لأحكام هذه القانون ليس للمؤلف بعد نشر مصنفه أن يمنع الغير من القيام باى عمل من الأعمال الآتية:\nأولا: أداء لمصنف في اجتماعات داخل إطار عائلى أو بطلاب داخل المنشأة التعليمية مادام ذلك يتم بدون تحصيل مقابل مالي مباشر أو غير مباشر\nثانيا: عمل نسخة وحيدة من المصنف لاستعمال النسخ الشخصى المحض وبشرط إلا يخل هذا النسخ بالاستغلال العادي لمصنف أو يلحق ضررا غير مبرر بالمصالح المشروعة للمؤلف أو لاصحاب حق المؤلف ومع ذلك يكون للمؤلف أو خلفه بعد نشر مصنفه أن يمنع الغير من القيام بدون إذنه باى من الأعمال الآتية:\n* نسخ أو تصوير مصنفات الفنون الجميلة أو التطبيقية أو التشكيلة ما لم تكن في مكان عام أو المصنفات المعمارية.\n* نسخ أو تصوير كل أو جزء جوهرى لنوته مصنف موسيقي.\n* نسخ أو تصوير كل أو جزء جوهرى لقاعدة بيانات أو برامج حاسب آلي.\nثالثا: عمل نسخة وحيدة من برنامج الحاسب الآلي بمعرفة الحائز الشرعى له لغرض الحفظ أو الإحلال عند فقد النسخة الأصلية أو تلفها أوعدم صلاحيتها للاستخدام أو الاقتباس من البرنامج وأن جاوز هذا الاقتباس القدر الضرورى لاستخدام هذا البرنامج ما دم في حدود الغرض المرخص به ويجب اتلاف النسخة الأصلية أو المقتبسة بمجرد زوال سند الحائز وتحدد اللائحة التنفيذية لهذا القانون حالات وشروط الاقتباس من البرنامج.\nرابعا: عمل دراسات تحليلية للمصنف أو مقتطيات أو مقتبسات منه بقصد النقد أو المناقشة أو الاعلام.\nخامسا: النسخ من مصنفات محمية وذلك للاستعمال في اجراءات قضائية أو ادارية في حدود ما تقتذيه هذه الإجراءات مع ذكر المصدر واسم المؤلف.\nسادسا: نسخ أجزاء قصيرة من مصنف في صورة مكتوبة أو مسجلة تسجيلا سمعيا أو بصريا وذلك لأغراض التدريس بهدف الإيضاح أو الشرح وبشرط أن يكون النسخ في الحدود المعقولة والا يتجاوز الغرض منه وأن يذكر اسم المؤلف وعنوان المصنف على كل النسخ كلما كان ذلك ممكنا عملا.\nسابعا: نسخ مقال أو مصنف قصير أو مستخرج من مصنف إذا كان ذلك ضروريا لأغراض التدريس في منشات تعليمية وذلك بالشرطين الاتيين:\n* أن يكون النسخ لمرة واحدة في أوقات منفصله غير متصله.\n* أن يشار إلى اسم المؤلف وعنوان المصنف على كل نسخة.\nثامنا: تصوير نسخة وحيدة من المصنف بواسطة دار للوثائق أو المحفوظات أو بواسطة المكتبات التي تستهدف الربح- بصورة مباشرة أو غير مباشرة – وذلك في أي من الحالتين الاتيتين:\n* أن يكون النسخ لمقالة منشورة أو مصنف قصير أو مستخرج من مصنف متى كان الغرض من النسخ تلبية طلب شخص طبيعي لاستخدامها في دراسة أو بحث على أن يتم ذلك لمرة واحدة أو على فترات متفاوتة.\n* أن يكون النسخ بهدف المحافظة على النسخة الأصلية أو لتحل النسخة محل نسخة فقدت أو تلفت أو اصبحت غير صالحة للاستخدام ويتحيل الحصول على بديل لها بشروط معقولة.\nتاسعا: النسخ المؤقت للمصنف الذي يتم تبعا أو اثناء البث الرقمى له أو اثناء القيام بعمل يستهدف استقبال مصنف مخزن رقيما وفي إطار التشغيل العادي للأداء المستخدم ممن له الحق في ذلك."
},
{
"num": "172",
"text": "مع عدم الإخلال بحقوق المؤلف الأدبية طبقا لأحكام هذه القانون فليس للمؤلف أو خلفه أن يمنع الصحف أو الدوريات أو هيئات الاذاعة في الحدود التي تبررها أغراضها مما يلي:\nأولا: نشر مقتطفات من مصنفاته التي اتيحت للجمهور بصورة مشروعة ومقالاته المنشورة المتعلقة بالموضوعات التي تشغل الرأي العام في وقت معين ما لم يكن المؤلف قد حظر ذلك عند النشر وبشرط الاشارة إلى المصدر الذي نقلت عنه والى اسم المؤلف وعنوان المصنف.\nثانيا: نشر الخطب والمحاضرات والندوات والاحاديث التي لقلى في الجلسات العلنية للمجالس النيابية والهيئات التشريعية والادارية والاجتماعات العلمية والأدبية والفنية والسياسية والاجتماعية والدينية ويشمل ذلك المرافعات القضائية في الجلسات العلنية ومع ذلك يظل للمؤلف وحده أو خلفة الحق في جمع هذه المصنفات في مجموعات تنسب اليه.\nثالثا: نشر مقتظفات من مصنف سمعى أو بصرى أو سمعى بصرى متاح للجمهور وذلك في سياق التغطية الاخبارية للاحداث الجارية."
},
{
"num": "173",
"text": "تنطبق القيود الواردة على الحقوق المالية للمؤلف طبقا لأحكام هذا القانون على اصحاب الحقوق المجاورة."
},
{
"num": "174",
"text": "إذا اشترك أكثر من شخص في تأليف مصنف بحيث لا يمكن فصل نصيب كل منهم في العمل المشترك اعتبر جميع الشركاء مؤلفين للمصنف بالتساوى فيما بينهم ما لم يتفق كتابة على غير ذلك.\nوفي هذه الحالة لا يجوز لأحدهم الانفراد بمباشرة حقوق المؤلف إلا باتفاق مكتوب بينهم فاذا كان اشتراك كل من المؤلفين يندرج تحت نوع مختلف من الفن كان لكل منهم الحق في استغلال الجزء الذي ساهم به على حدة بشرط إلا يضر ذلك باستغلال المصنف المشترك ما لم يتفق كتابة على غير ذلك.\nولكل منهم الحق في رفع الدعأوى عند وقوع اعتداء على أي حق من حقوق المؤلف\nواذا مات احد المؤلفين الشركاء دون خلف عام أو خاص يؤول نصيبه على باقي الشركاء أو خلفهم ما لم يتفق كتابة على غير ذلك."
},
{
"num": "175",
"text": "يكون للشخص الطبيعي أو الاعتباري الذي وجه إلى ابتكار المصنف الجماعى التمتع بالحق في مباشرة حقوق المؤلف عليه."
},
{
"num": "176",
"text": "يعتبر مؤلف المصنفات التي لا تحمل اسم المؤلف أو التي تحمل اسم مستعارا مفوضا للنشر لها في مباشرة الحقوق المنصوص عليها في هذا القانون ما لم يعين وكيلا اخر أو يعلن عن شخصه ويثبت صفته."
},
{
"num": "177",
"text": "أولا: يعتبر شريكا في تأليف المصنف السمعى البصرى أو السمعى أو البصرى:\n1. مؤلف السيناريو أو صاحب الفكرة المكتوبة للبرنامج.\n2. من يقوم بتحوير مصنف أدبي موجود بشكل يجعله ملائما للاسلوب السمعى البصرى.\n3. مؤلف الحوار.\n4. واضع الموسيقا إذا قام بوضعها خصيصا للمصنف.\n5. المخرج الذي قام بعمل ايجابى من الناحية الفكرية لتحقيق المصنف.\nواذا كان المصنف مبسطا أو مستخرجا من مصنف اخر سابق عليه يعتبر مؤلف هذا المصنف السابق شريكا في المصنف الجديد.\nثانيا: لمؤلف السيناريو ومحور المصنف الأدبي ومؤلف الحوار والمخرج مجتمعين الحق في عرض المصنف السمعى أو البصرى أو السمعى البصرى رغم معارضة مؤلف المصنف الأدبي الاصلى أو واضع الموسيقا وذلك دون اخلال بحقوق المعارض المترتبة على الاشتراك في التأليف.\nثالثا: لمؤلف الشطر الأدبي أو الشطر الموسيقي الحق في نشر مصنفه بطريقة أخرى غير الطريقة المنشور بها هذا المصنف المشترك ما لم يتفق كتابة على غير ذلك.\nرابعا: إذا امتنع احد الشركاء في تأليف مصنف سمعى بصرى أو سمعى أو بصرى عن اتمام الشق الخاص به فلا يترتب على ذلك منع باقي المشتركين من استعمال الجزء الذي انجزه كل منهم وذلك دون اخلال بما للممتنع من حقوق مترتبه على اشتراكه في التأليف.\nخامسا: يكون المنتج طوال استغلال المصنف السمعى البصرى أو السمعى أو البصرى المتفق عليه نائبا عن مؤلفي هذا المصنف وعن خلفهم في الاتفاق على استغلاله دون الإخلال بحقوق مؤلفي المصنفات الأدبية أو الموسيقية المقتبسة أو المحورة كل ذلك ما لم يتفق كتابة على خلافه ويعتبر المنتج ناشرا لهذا المصنف وتكن له حقوق الناشر عليه وعلى نسخة في حدود أغراض الاستغلال التجاري له."
},
{
"num": "178",
"text": "لا يحق لمن قام بعمل صورة لاخر أن ينشر أو بعرض أو يوزع اصلها أو نسخا منها دون إذنه أو إذن من في الصورة جميعا ما لم يتفق على خلافة ومع ذلك يجوز نشر الصورة بمناسبة حوادث وقعت علنا أو إذا كانت الصورة تتعلق بأشخاص ذوي صفة رسمية أو عامة أو يتمتعون بشهرة محلية أو عالمية أو سمحت بهذا النشر السلطات العامة المختصة خدمة للصالح العام وبشرط إلا يترتب على عرض الصورة أو تداولها في هذه الحالة مساس بشرف الشخص أو بسمعته أو اعتبارة.\nويجوز للشخص الذي تمثله الصورة أو ياذن بنشرها في الصحف وغيرها من وسائل النشر حتى ولو لم يسمح بذلك المصور ما لم يتفق على غير ذلك.\nوتسري هذه الأحكام على الصورة أيًا كانت الطريقة التي عملت بها من رسم أو حفر أو اية وسيلة أخرى."
},
{
"num": "179",
"text": "لرئيس المحكمة المختصة باصل النزاع بناء على طلب ذي الشأن وبمقتضى امر يصدر على عريضة أن يامر باجراء أو أكثر من الاجراءات التالية أو غيرها من الاجراءات التحفظية المناسبة وذلك عند الاعتداء على أي من الحقوق المنصوص عليها في هذا الكتاب.\n1. اجراء وصف تفصيلي للمصنف أو الأداء أو التسجيل الصوتي أو البرنامج الإذاعي.\n2. وقف نشر المصنف أو الأداء أو التسجيل الصوتي أو البرنامج الإذاعي أو عرضه أو نسخة أو صناعته.\n3. توقيع الحجز على المصنف أو التسجيل الصوتي أو البرنامج الإذاعي الاصلى أو على نسخة وكذلك على المواد التي تسعتمل في اعادة نشر هذا المصنف أو الأداء أو التسجيل الصوتي أو البرنامج الإذاعي أو استخراج نسخ منه بشرط أن تكون تلك المواد غير صالحة إلا لاعادة نشر المصنف أو الأداء أوالتسجيل الصوتي أو البرنامج الإذاعي.\n4. إثبات واقعة الاعتداء على الحق محل الحماية.\n5. حصر الايراد الناتج عن استغلال المصنف أو الأداء أو التسجيل الصوتي أو البرنامج الإذاعي وتوقيع الحجز على هذا الايراد في جميع الأحوال\nولرئيس المحكمة في جميع الأحوال أن يأمر بندب خبير أو أكثر لمعأونة المحضر المكلف بالتنفيذ وأن يفرض على الطالب إيداع كفالة مناسبة.\nويجب أن يرفع الطالب اصل النزاع إلى المحكمة خلال خمسة عشر يومًا من تاريخ صدور الامر والا زال كل أثر له."
},
{
"num": "180",
"text": "لذوي الشأن الحق في التظلم إلى رئيس المحمكة الامر خلال ثلاثين يوما من تاريخ صدور الامر أو اعلانه على حسب الأحوال ويكون لرئيس المحكمة تأييد الامر أو الغاءه كليًا أو جزئيًا أوتعيين حارس مهمته اعادة نشر المصنف أو التسجيل الصوتي أو البرنامج الإذاعي أو استغلاله أو عرضه أو صناعته أو استخراج نسخ منه ويودع الايراد الناتج خزانه المحكمة إلى أن يفصل في اصل النزاع."
},
{
"num": "181",
"text": "مع عدم الإخلال باية عقوبة اشد في قانون اخر يعاقب بالحبس مدة لا تقل عن شهر وبغرامة لا تقل عن خمسة آلاف جنيه ولا تجاوز عشرة آلاف جنيه أو بإحدى هاتين العقوبتين كل من ارتكب احد الأفعال الآتية:\nأولا: بيع أو تاجير مصنف أو تسجيل صوتي أو برنامج إذاعي محمي طبقا لأحكام هذا القانون أو طرحه للتداول باية صورة من الصور بدون إذن كتابى مسبق من المؤلف أو صاحب الحق المجاور.\nثانيا: تقليد مصنف أو تسجيل صوتي أو برنامج إذاعي أو بيعه أو عرضه للبيع أو للتداول أو الايجار مع العلم بتقليده.\nثالثا: التقليد في الداخل لمصنف أو تسجيل صوتي أو برنامج إذاعي منشور في الخارج أو بيعه أو عرضه للبيع أو التداول أو للايجار أو تصديره إلى الخارج مع العلم بتقليده.\nرابعا: نشر مصنف أو تسجيل صوتي أو برنامج إذاعي أو أداء محمي طبقا لأحكام هذا القانون عبر أجهزة الحاسب الآلي أو شبكات الانترنت أو شبكة المعلومات أو شبكات الاتصالات أو غيرها من الوسائل بدون إذن كتابى مسبق من المؤلف أو صاحب حق المجاور.\nخامسا: التصنيع أو التجميع أو الاستيراد بغرض البيع أو التأجير لأي جهاز أو وسيلة أو اداه مصممه أو معدة للتحايل على حماية تقنية يستخدمها المؤلف أو صاجب الحق المجاور كالتشفير أو غيره.\nسادسا: الازالة أوالتعطيل أو التعييب بسوء نيه لاية حماية تقنية يستخدمها المؤلف أو صاحب الحق المجاور كالتشفير أو غيره.\nسابعا: الاعتداء على أي حق أدبي أو مالي من حقوق المؤلف أو من الحقوق المجاورة المنصوص عليها في هذا القانون. وتتعدد العقوبة بتعدد المصنفات أو التسجيلات الصوتية أو البرامج الاذاعية أو الأداءات محل الجريمة.\nوفي حالة العود تكون العقوبة الحبس مدة لاتقل عن ثلاثة أشهر والغرامة التي لاتقل عن عشرة آلاف جنيه ولا تجاوز خمسين ألف جنيه.\nوفي جميع الأحوال تقضى المحكمة بمصادرة النسخ محل الجريمة أو المتحصلة منها وكذلك المعدات والادوات المستخدمة في ارتكابها.\nويجوز للمحكمة عند الحكم بالادانة أن تقضي بغلق المنشأة التي استغلها المحكوم عليه في ارتكاب الجريمة مدة لا تزيد على ستة أشهر ويكون الغلق وجوبيا في حالة العود في الجرائم المنصوص عليها في البندين (ثانيا، ثالثا) من هذه المادة.\nوتقضى المحكمة بنشر ملخص الحكم الصادر بالادانة في جريدة يومية أو أكثر على نفقة المحكوم عليه."
},
{
"num": "182",
"text": "في حالة اتفاق طرفي النزاع على التحكيم تسري أحكام قانون التحكيم في المواد المدنية والتجارية الصادرة بالقانون رقم 27 لسنة 1994 ما لم يتفقا على غير ذلك."
},
{
"num": "183",
"text": "تصدر الوزارة المختصة الترخيص بالاستغلال التجاري أو المهني للمصنف أو التسجيل الصوتي أو الأداء أو البرنامج الإذاعي الذي يسقط في الملك العام مقابل رسم تحدده اللائحة التنفيذية لهذا القانون بما لا يجاوز ألف جني."
},
{
"num": "184",
"text": "يلتزم ناشرو وطابعو ومنتجو المصنفات والتسجيلات الصوتية والأداءات المسجلة والبرامج بالتضامن فيما بينهم بإيداع نسخة منها أو أكثر بما لا يجاوز عشرة ويصدر الوزير قرارا بتحديد عدد النسخ أو نظائرها البديلة مرعيًا طبيعة كل مصنف وكذلك الجهة التي يتم فيها الايداع.\nولا يترتب على عدم الإيداع المساس بحقوق المؤلف المجاورة المنصوص عليها في هذا القانون.\nويعاقب الناشر والطابع عند مخالفة أحكام الفقرة الأولى من هذه المادة بغرامة لا تقل عن ألف جنيه ولا تجاوز ثلاثة آلاف جنيه عن كل مصنف أو تسجيل صوتي أو برنامج إذاعي وذلك دون الإخلال بالالتزام بالايداع.\nوتعفي من الإيداع المصنفات المنشورة في الصحف والمجلات والدوريات الا إذا نشر المصنف منفردا."
},
{
"num": "185",
"text": "تنشئ الوزارة المختصة سجلًا لقيد التصرفات الورادة على المصنفات والأداءات والتسجيلات الصوتية والبرامج الاذاعية الخاضعة لأحكام هذا القانون وتحدد اللائحة التنفيذية نظام القيد في هذا السجل مقابل رسم بما لا يجاوز ألف جنيه للقيد الواحد.\nولا يكون التصرف نافذا في حق الغير إلا بعد اتمام القيد."
},
{
"num": "186",
"text": "يجوز لأي شخص الحصول من الوزارة المختصة على شهادة إيداع المصنف أو أداء مسجل أو تسجيل صوتي أو برنامج إذاعي مودع وذلك مقابل رسم تحدده اللائحة التنفيذية لهذا القانون لا يجاوز ألف جنيه عن كل شهادة."
},
{
"num": "187",
"text": "تلتزم جميع المحال التي تطرح للتدوال بالبيع أو الايجار أو بالاعارة أو بالترخيص بالاستخدام مصنفات أو أداءات مسجلة أو تسجيلات صوتية أو برامج اذاعية بالاتى:\n1. الحصول على ترخيص بذلك من الوزير المختص مقابل رسم تحدده اللائحة التنفيذية لهذا القانون بما لا يجاوز ألف جنيه.\n2. امساك دفاتر منتظمة تثبت فيها بيانات كل مصنف أو تسيل صوتي أو برنامج إذاعي وسنة تداوله.\nمع عدم الإخلال باية عقوبة اشد في أي قانون اخر يعاقب على مخالفة هذه المادة بغرامة لا تقل عن خمسة آلاف جنيه ولا تجاوز عشرة آلاف جنيه.\nوفي حالة العود تكون العقوبة الغرامة التي لا تقل عن عشرة آلاف جنيه ولا تجاوز عشرين ألف جنيه."
},
{
"num": "188",
"text": "يصدر وزير العدل مع الوزير المختص قرارا بتحديد من لهم صفة الضبطية القضائية في تنفيذ أحكام هذاالقانون."
}
]
},
{
"title": "الكتاب الرابع: الأصناف النباتية",
"articles": [
{
"num": "189",
"text": "تتمتع بالحماية طبقا لأحكام هذا القانون الأصناف النباتية المستنبطة في جمهورية مصر العربية أو في الخارج سواء تم التوصل اليها بطريقة بيولوجية أو غير بيولوجية وذلك متى قيد في السجل الخاص بالأصناف النباتية التي تمنح حق الحماية."
},
{
"num": "190",
"text": "ينشأ بقرار من رئيس مجلس الوزراء مكتب يسمى مكتب حماية الأصناف النباتية ويختص هذا المكتب بتلقي الطلبات المقدمة للحصول على حماية الأصناف النباتية وفحصها والبت فيها ومنح شهادة الحماية وذلك طبقا للقواعد والاجراءات التي يحددها قرار الانشاء."
},
{
"num": "191",
"text": "مع عدم الإخلال بأحكام الاتفاقيات الدولية النافذة في جمهورية مصر العربية يكون لكل شخص طبيعي أو اعتباري من المصريين أو من الاجانب الذين ينتمون أو يقيمون أو يتخذون مركز نشاط حقيقي وفعال لهم في إحدى الدول أو الكيانات الاعضاء في منظمة التجارة العالمية أو التي تعامل جمهورية مصر العربية معاملة المثل أن يتمتع بالحماية المقررة في هذا الكتاب للاصناف النباتية."
},
{
"num": "192",
"text": "يشترط للتمتع بالحماية أن يكون الصنف متصفا بالجدة والتميز والتجانس والثبات وأن يحمل تسمية خاصة به\nويكون الصنف جديد إذا لم يقم مربي الصنف النباتي حتى تاريخ الطلب ببيع مواد الإكثار النباتي للصنف أو تداولها بنفسه أو بموافقته لأغراض الاستغلال ولا يفقد الصنف شرط الجدة إذا تم الطرح أو التداول في جمهورية مصر العربية لمدة لا تزيد على سنة سابقة على تقديم الطلب فاذا كان الطرح أو التدوال قد تم في الخارج فيجب إلا تزيد المدة على ست سنوات بالنسة للاشجار والاعناب والا تزيد على اربع سنوات بالنسبة لغيرها من الحاصلات الزراعية كما لا يفقد الصنف شرط الجدة إذا تم بيعه أو منح حق استغلاله بموافقة المربي للغير قبل منحه حق الحماية.\nويكون الصنف متميزا إذا امكن تمييزه عن غيره من الأصناف المعروفة بصفة واحدة ظاهرة على الاقل مع احتفاظ بهذه الصفة عند اكثاره.\nويكون الصنف متجانسًا إذا كان الاختلاف بين افراده يقع في نطاق الحدود المسموح بها.\nويكون الصنف ثابتًا – عند تكرار زراعته – إذا لم تتغير خصائصة الاساسية بتكرار اكثاره لفترة تحددها اللائحة التنفيذية لهذا القانون وتمنح شهادة حق المربي لمستنبط الصنف النباتي الذي تتوافر فيه شروط الحماية سواء اكان المستنبط طبيعيا أو اعتباريا."
},
{
"num": "193",
"text": "تكون مدة حماية الأصناف النباتية خمس وعشرون سنة بالنسبة للاشجار والاعناب وعشرين سنة بانسبة لغيرها من الحاصلات الزراعية.\nوتبدأ مدة الجمعية اعتبارا من تاريخ منحها.\nومع ذلك يمنح الصنف المقدم عنه الطلب حماية مؤقته تبدأ من تاريخ إيداع الطلب وتنتهي بنشر الاعلان عن قبول منح الحماية على أن يقتصر حق المربي – المنصوص عليه بالمادة 194 من هذا القانون خلال هذه الفترة على الاقل في التعويض العادل بمجرد منحه هذه الحماية بشرط أن يكون المربي قد وجة اخطارًا بايداعه الطلب الى من قام باستغلال الصنف النباتي قبل منحه الحماية."
},
{
"num": "194",
"text": "يتمتع من يحصل على شهادة حق المربي بحق استئثاري يخول له الاستغلال التجاري للصنف النباتي المحمي بأي صورة من الصور ولا يجوز للغير انتاج أو اكثار أو تداول أو بيع أو تسويق أو استيراد أو تصدير مواد الإكثار الا بموافقة كتابية من المربي"
},
{
"num": "195",
"text": "لا تمنع الحماية الغير من القيام بالأعمال الآتية:\n1. الأنشطة غير التجارية والاستخدام بغرض الإكثار لناتج مادة الإكثار بواسطة المزارع علىأرضفي حيازته الخاصة.\n2. الانشطة المتصلة بالتجارب وبأغراض البحث العلمي.\n3. انشطة التربية والتهجين والانتخاب وغيرها التي تستهدف استنباط اصناف جديدة.\n4. الانشطة التي تتعلق بأغراض التعليم والتدريب.\n5. انشطة الاستخدام والاستغلال التجاري والاستهلاك لمادة المحصول والمواد الأولية والوسيطة والمنتجات النهائية التي تصنع أو تستخرج من مادة المحصول أو بشكل مباشر أو غير مباشر سواء تمثلت مادة المحصول في هيئة نبات كامل أو كانت جزءا منه"
},
{
"num": "196",
"text": "يمنح مكتب حماية الأصناف النباتية بناء على عرض وزير الزراعة وبعد موافقة لجنة وزارية تشكل بقرار من رئيس مجلس الوزراء تراخيص اجبارية باستخدام استغلال الصنف المحمي دون موافقة المر بى وكذلك في الحالات التي تقتضيها المصلحة العامة وكذلك في حالات امتناع المربي عن انتاج الصنف بمعرفته أو توفير مواد الإكثار للصنف المحمي أو رفضة منح حق استغلال الصنف للغير رغم مناسبة الشروط المعروضة عليه أو قيامه بالممارسات المضاده للتنافس.\nويستحق المربي تعويضا عادلا مقابل منح الغير حق استخدام واستغلال الصنف خلال مدة الترخيص الإجباري وتراعى في تقدير التعويض القيمة الاقتصادية لهذا الصنف."
},
{
"num": "197",
"text": "يجب على المرخص له تطبيقا لأحكام المادة 196 من هذا القانون أن يلتزم بشروط الترخيص الإجباري ولا يجوز له التنازل عنه للغير أو المساس بالحقوق الأخرى للمربي اثناء مدة الترخيص.\nويتنهى هذا الترخيص بانتهاء المدة المحددة له ويلغى إذا خالف المرخص لأي شرط من شروط الترخيص."
},
{
"num": "198",
"text": "تستنفذ حقوق المربي على مواد الصنف المحمي إذا طرحت للتداول بمعرفته أو بموافقته خارج جمهورية مصر العربية ويحق للغير في هذه الحالة تداول أو بيع تسويق أو توزيع أو استيراد الصنف المحمي سواء فيهيئة مواد اكثار أو مواد محصول من نبات كامل أو أي جزء منه أو المنتجات المستخرجة أو المصنعه من المحصول أو غير ذلك من مكونات النبات.\nويحق للمربي منع الغير من تصدير الصنف المحمي إذا كان التصدير يؤدي الى اكثار الصنف في بلد لا يتمتع الصنف المحمي إلى أي دولة إذا كان الغرض منه هو الاستهلاك."
},
{
"num": "199",
"text": "لوزير الزراعة – بناء على توصية اللجنة الوزارية المشار اليها في المادة 196 من هذا القانون – أن يقيد مباشرة المربي أو بعض حقوقه المنصوص عليها في هذا القانون باى صورة من الصور بهدف تحقيق المصلحة العامة خاصة في الأحوال الآتية:\n1. إذا ظهر للصنف النباتي المحمي تأثير ضار على البيئة الطبيعية أو على سلامة التنوع البيولوجى في جمهورية مصر العربية أو على القطاع الزراعي فيها أو على حياة أو صحة الانسان أو الحيوان أو النبات.\n2. إذا ظهر للمصنف النباتي المحمي تأثير اقتصادي أو اجتماعي أو معوق للانشطة الزراعية المحمية أو إذا ظهر له استخدام يتناقض مع قيم ومعتقدات المجتمع."
},
{
"num": "200",
"text": "يلتزم المربي بالكشف عن المصدر الوراثي الذي اعتمد عليه لاستنباط الصنف النباتي الجديد ويشترط لتمتع الصنف النباتي الجديد بالحماية أن يكون المربي قد حصل على ذلك المصدر بطريق مشروع وفقا للقانون المصرى.\nويمتد هذا الالتزام إلى المعلومات التراثية والخبرات التي تراكمت لدى الجماعات المحلية التي يكون المربي قد اعتمد عليها في جهوده لاستنباط هذا الصنف النباتي الجديد.\nوبالمثل يلتزم المربي الذي يتعامل مع الموارد البشرية المصرية بهدف استنباط اصناف جديدة مشتقه منها بالحصول على موافقة الجهة الادارية المختصة على هذا التعامل كما يتعهد باحترام المعار التراثية المصرية كمصادر لما يكون قد توصل اليه من انجازات استخدمت فيها تلك المعارف والخبرات ويكون ذلك بالاعلان عن المصدر المصرى الذي استفاد منه ذلك المربي وباقتسام العوائد التي يحققها مع صاحب المصلحة وذلك على النحو الذي تحدده اللائحة التنفيذية لهذا القانون.\nوينشأ بوزارة الزراعة سجل لقيد الموارد الوراثية المصرية النياتية البرية والبلدية منها."
},
{
"num": "201",
"text": "يصدر مكتب حماية الأصناف النباتية شهادة حق المربي وفقا للاجراءات التي تحددها اللائحة التنفيذية لهذا القانون ويعد أداء رسم تحدده هذه اللائحة بما لا يجاوز خمسة آلاف جنيه.\nويتم النشر عن ذلك على نفقة صاحب الحق في جريدة شهرية يصدرها المكتب ويخطر من رفض طلبه بقرار الرفض واسبابه ويكون لكل ذي شأن حق التظلم من قرار منح شهادة حق المربي أو رفض طلب حماية الصنف النباتي وذلك خلال خمسة عشر يوما من تاريخ النشر أو تاريخ الاخطار على حسب الأحوال.\nوتحدد اللائحة التنفيذية لهذا القانون وقواعد واجراءات الاخطار ونظر التظلم والبت فيه."
},
{
"num": "202",
"text": "تلغى شهادة حق المربي وذلك في احوال فقد الصنف لأحد الشروط الخاصة بمنحها أو في حالة منحها بالمخالفة لأحكام هذا القانون وذلك وفقا للقواعد والاجراءات التي يصدر بها قرار من وزير الزرعة.\nويكون اخطار ذي الشأن بهدا القرار بموجب كتاب موصى علية مصحوبا بعلم الوصول وله أن يتظلم منه خلال خمسة عشر يوما من تاريخ الاخطار.\nويصدر وزير الزراعة قرارا بقواعد واجراءات التظلم والبت فيه."
},
{
"num": "203",
"text": "مع عدم الإخلال باية عقوبة اشد منصوص عليها في أي قانون اخر يعاقب كل من يخالف أحكام هذا الكتاب بغرامة لا تقل عن عشرة آلاف جنيه ولا تجاوز خمسين ألف جنيه.\nوفي حالة العود تكون العقوبة الحبس مدة لا تقل عن ثلاثة أشهر ولا تجاوز سنة وبغرامة لا تقل عن عشرين ألف جنيه ولا تجاوز مائة ألف جنيه.\nوفي جميع الأحوال يحكم بمصادرة التقأوى ومواد الإكثار المضبوطة."
},
{
"num": "204",
"text": "لرئيس المحكمة المختصة باصل النزاع وبناء على طلب كل ذي شان وبمقتضى امر يصدر على عريضة أن يامر باجراء أو امثر من الاجراءات التحفظية المناسبة وعلى وجة الخصوص:\n1. إثبات واقعة الاعتداء على الحق محل الحماية.\n2. اجراء حصر ووصف تتفصيلي للمنتجات المخالفة والادوات التي استخدمت أو تستخدم في ارتكاب الجريمة.\n3. توقيع الحجز على الأشياء المذكورة في البند (2)\nولرئيس المحكمة في جميع الأحوال أن يأمر بندب خبير أو أكثر لمعأونة المحضر المكلف بالتنفيذ وأن يفرض على الطالب إيداع كفالة مناسبة.\nويجب أن يرفع الطالب أصل النزاع إلى المحكمة المختصة خلال عشرا يوما من تاريخ صدور الامر والا زال كل أثر له."
},
{
"num": "205",
"text": "لذوي الشأن التظلم من الامر إلى رئيس المحكمة الامر خلال ثلاثين يوما من تاريخ صدوره أو اعلانه على حسب الأحوال ويكون لرئيس المحكمة تأييد الامر أو الغاؤه كليا أو جزئيا وفقا للقواعد والاجراءات المنصوص عليها في قانون المرافعات المدنية والتجارية."
},
{
"num": "206",
"text": "يصدر وزير العدل بالاتفاق مع وزير الزراعة قرارا بتحديد من لهم صفة الضبطية القضائية في تنفيذ أحكام هذا الكتاب.\nمصر\nتصنيف:قوانين عام 2002\nen:Egyptian Copyright Law"
}
]
}
],
"penal-code": [
{
"title": "النصوص",
"articles": [
{
"num": "1",
"text": "يلغى قانون العقوبات الجارى العمل به أمام المحاكم الأهلية وقانون العقوبات الذى تطبقه المحاكم المختلطة ويستعاض عنهما بقانون العقوبات المرافق لهذا القانون ."
},
{
"num": "2",
"text": "على وزير الحقانية تنفيذ هذا القانون ويعمل به من 15 أكتوبر سنة 1937 .\nنأمر بأن يبصم هذا القانون بخاتم الدولة وأن ينشر فى الجريدة الرسمية وينفذ كقانون من قوانين الدولة .\nصدر بسراى عابدين فى 23 جمادى الأولى سنة 1356 ( 31 يولية سنة 1937 ) .\nوزير الحقانية ملك مصر"
}
]
},
{
"title": "الباب الأول — قـواعد عمـومية",
"articles": [
{
"num": "1",
"text": "تسرى أحكام هذا القانون على كل من يرتكب فى القطر المصرى جريمة من الجرائم المنصوص عليها فيه ."
},
{
"num": "2",
"text": "تسرى أحكام هذا القانون أيضاً على الأشخاص الآتى ذكرهم :\nأولاً : كل من ارتكب فى خارج القطر فعلاً يجعله فاعلاً أو شريكاً فى جريمة وقعت كلها أو بعضها فى جمهورية مصر العربية .\nثانياً : كل من ارتكب خارج جمهورية مصر العربية جريمة من الجرائم الآتية :\n(أ) جناية مخلة بأمن الحكومة مما نص عليه فى البابين الأول والثانى من الكتاب الثانى من هذا القانون .\n(ب) جناية تزوير مما نص عليه فى المادة 206 من هذا القانون .\n(ج) جناية تقليد أو تزييف أو تزوير عملة ورقية أو معدنية مما نص عليه فى المادة 202 أو جناية إدخال تلك العملة الورقية أو المعدنية المقلدة أو المزيفة أو المزورة إلى مصر أو إخراجها منها أو ترويجها أو حيازتها بقصد الترويج أو التعامل بها مما نص عليه فى المادة 203 بشرط أن تكون العملة متداولة قانوناً فى مصر ."
},
{
"num": "3",
"text": "كل مصرى ارتكب وهو فى خارج القطر فعلاً يعتبر جناية أو جنحة فى هذا القانون يعاقب بمقتضى أحكامه إذا عاد إلى القطر وكان الفعل معاقباً عليه بمقتضى قانون البلد الذى ارتكبه فيه ."
},
{
"num": "4",
"text": "لا تقام الدعاوى العمومية على مرتكب جريمة أو فعل فى الخارج إلا من النيابة العمومية ، ولا تجوز إقامتها على من يثبت أن المحاكم الأجنبية برأته ثم أسند إليه أو أنها حكمت عليه نهائيا واستوفى عقوبته ."
},
{
"num": "5",
"text": "يعاقب على الجرائم بمقتضى القانون المعمول به وقت ارتكابها ومع هذا إذا صدر بعد وقوع الفعل وقبل الحكم فيه نهائيا قانون أصلح للمتهم فهو الذى يتبع دون غيره .\nوإذا صدر قانون بعد حكم نهائى يجعل الفعل الذى حكم على المجرم من أجله غير معاقب يوقف تنفيذ الحكم وتنتهى آثاره الجنائية .\nغير أنه فى حالة قيام إجراءات الدعوى أو صدور حكم بالإدانة فيها وكان ذلك عن فعل وقع مخالفاً لقانون ينهى عن ارتكابه فى فترة محددة فإن انتهاء هذه الفترة لا يحول دون السير فى الدعوى أو تنفيذ العقوبات المحكوم بها ."
},
{
"num": "6",
"text": "لا يمس الحكم بالعقوبات المنصوص عليها فى القانون ما يكون واجباً للخصوم من الرد والتعويض ."
},
{
"num": "7",
"text": "لا تخل أحكام هذا القانون فى أى حال من الأحوال بالحقوق الشخصية المقررة فى الشريعة الغراء ."
},
{
"num": "8",
"text": "تراعى أحكام الكتاب الأول من هذا القانون فى الجرائم المنصوص عليها فى القوانين واللوائح الخصوصية إلا إذا وجد فيها نص يخالف ذلك"
}
]
},
{
"title": "الباب الثانى — أنواع الجرائم",
"articles": [
{
"num": "9",
"text": "الجرائم ثلاثة أنواع :\nالأول : الجنايات .\nالثانى : الجنح .\nالثالث : المخالفات ."
},
{
"num": "10",
"text": "(1)\nالجنايات هى الجرائم المعاقب عليها بالعقوبات الآتية :\nالإعدام .\nالسجن المؤبد\nالسجن المشدد .\nالسجن ."
},
{
"num": "11",
"text": "( 1 )\nالجنح هى الجرائم المعاقب عليها بالعقوبات الآتية :\n* الحبس .\n* الغرامة التى لا تزيد أقصى مقدار لها على مائة جنيه ."
},
{
"num": "12",
"text": "( 2 )\nالمخالفات هى الجرائم المعاقب عليها بالغرامة التى لا يزيد مقدار لها على مائة جنيه ."
}
]
},
{
"title": "الباب الثالث — العقوبات",
"articles": [
{
"num": "13",
"text": "كل محكوم عليه بالإعدام يشنق ."
},
{
"num": "14",
"text": "(1)\nالسجن المؤبد والسجن المشدد هما وضع المحكوم عليه فى أحد السجون المخصصة لذلك قانونا ، وتشغيلة داخلها فى الأعمال التى تعينها الحكومة ، وذلك مدة حياته إذا كانت العقوبة مؤبدة أو المدد المحكوم بها إذا كانت مشددة .\nولا يجوز أن تنقص مدة العقوبة بالسجن المشدد عن ثلاث سنين ولا أن تزيد على خمسة عشر سنة إلا فى الأحوال الخاصة المنصوص عليها قانوناً ."
},
{
"num": "15",
"text": "يقضى من يحكم عليه بعقوبة الأشغال الشاقة من الرجال اللذين جاوزوا الستين من عمرهم ومن النساء مطلقاً مدة عقوبته فى أحد السجون العمومية ."
},
{
"num": "16",
"text": "عقوبة السجن هى وضع المحكوم عليه فى أحد السجون العمومية وتشغيله داخل السجن أو خارجه فى الأعمال التى تعينها الحكومة المدة المحكوم بها عليه ، ولا يجوز أن تنقض تلك المدة عن ثلاث سنين ولا أن تزيد على خمس عشرة سنة إلا فى الأحوال الخصوصية المنصوص عليها قانوناً ."
},
{
"num": "17",
"text": "يجوز فى مـواد الجنايات اذا اقتضت أحـوال الجريمة المقامة من أجلها الـدعوى العمومية رأفة القضاة تبديل العقوبة على الوجه الآتى ( 1 ) :\nعقوبة الإعدام بعقوبة السجن المؤبد أو المشدد .\nعقوبة السجن المؤبد بعقوبة السجن المشدد أو السجن .\nعقوبة السجن المشدد بعقوبة السجن أو الحبس الذى لا تجوز أن تنقص عن ستة شهور .\nعقوبة السجن بعقوبة الحبس التى لا يجوز أن تنقض عن ثلاثة شهور ."
},
{
"num": "18",
"text": "عقوبة الحبس هى وضع المحكوم عليه فى أحد السجون المركزية أو العمومية المدة المحكوم بها عليه ولا يجوز أن تنقض هذه المدة عن أربع وعشرين ساعة ولا تزيد على ثلاث سنين إلا فى الأحوال الخصوصية المنصوص عليها قانوناً .\nلكل محكوم عليه بالحبس البسيط لمدة لا تتجاوز الثلاثة شهور أن يطلب بدلاً من تنفيذ عقوبة الحبس عليه تشغيله خارج السجن طبقاً لما تقرر من قيود بقانون تحقيق الجنايات إلا إذا نص الحكم على حرمانه من هذا الخيار ."
},
{
"num": "19",
"text": "عقوبة الحبس نوعان :\n* الحبس البسيط .\n* الحبس مع الشغل .\nوالمحكوم عليهم بالحبس مع الشغل يستغلون داخل السجون أو خارجها فى الأعمال التى تعينها الحكومة ."
},
{
"num": "20",
"text": "يجب على القاضي أن بحكم بالحبس مع الشغل كلما كانت مدة العقوبة المحكوم بها سنة فأكثر وكذلك فى الأحوال الأخرى المعينة قانوناً.\nوفى (1) كل الأحوال الأخرى يجوز الحكم بالحبس البسيط أو مع الشغل."
},
{
"num": "21",
"text": "تبتدئ مدة العقوبات المقيدة للحرية من يوم أن يحبس المحكوم عليه بناء على الحكم الواجب التنفيذ مع مراعاة إنقاصها بمقدار مدة الحبس الاحتياطي."
},
{
"num": "22",
"text": "(2)\nالعقوبة بالغرامة هى إلزام المحكوم عليه بأن يدفع إلى خزينة الحكومة المبلغ فى الحكم.\nولا يجوز أن تقل الغرامة عن مائة قرش ولا أن يزيد حدها الأقصى فى الجنح على خمسمائة جنيه ، وذلك مع عدم الإخلال بالحدود التى يبينها القانون لكل جريمة."
},
{
"num": "23",
"text": "(1)\nإذا حبس شخص احتياطيا ولم يحكم عليه إلا بغرامة وجب أن ينقص منها عند التنفيذ خمسة جنيهات عن كل يوم من أيام الحبس المذكور.\nوإذا حكم عليه بالحبس وبالغرامة معا وكانت المدة التى قضاها فى الحبس الاحتياطي تزيد على مدة الحبس المحكوم به وجب أن ينقص من الغرامة المبلغ المذكور عن كل يوم من أيام الزيادة المذكورة.\nالقسم الثاني\nالعقوبات التبعية"
},
{
"num": "24",
"text": "العقوبات التبعية هى :\nأولا :- الحرمان من الحقوق والمزايا المنصوص عليها فى المادة 25.\nثانيا :- العزل من الوظائف الأميرية.\nثالثا :- وضع المحكوم عليه تحت مراقبة البوليس.\nرابعا :- المصادرة ."
},
{
"num": "25",
"text": "كل حكم بعقوبة جنائية يستلزم حتما حرمان المحكوم عليه من الحقوق والمزايا الآتية .\nأولا :- القبول فى أي خدمة فى الحكومة مباشرة أو بصفة متعهد أو ملتزم أيا كانت أهمية الخدمة.\nثانيا :- التحلي برتبة أو نشأن.\nثالثا :- الشهادة أمام المحاكم مدة العقوبة إلا على سبيل الاستدلال.\nرابعا :- إدارة أشغاله الخاصة بأمواله وأملاكه مدة اعتقاله ويعين قيماً لهذه الإدارة تقره المحكمة ، فإذا لم يعينه ، عينته المحكمة المدينة التابع لها محل إقامته فى غرفة مشورتها بناء على طلب النيابة العمومية أو ذي مصلحة فى ذلك ويجوز للمحكمة أن تلزم القيم الذي تنصبه بتقديم كفالة . ويكون القيم الذي تقره المحكمة أو تنصبه تابعاً لها فى جميع ما يتعلق بقوامته.\nولا يجوز للمحكوم عليه أن يتصرف فى أمواله إلا بناء على إذن من المحكمة المدنية المذكورة . وكل التزام يتعهد به مع عدم مراعاة ما تقدم يكون ملغي من ذاته . وترد أموال المحكوم عليه إليه بعد انقضاء مدة عقوبته أو الإفراج عنه ويقدم له القيم حساباً عن إدارته.\nخامسا:- بقاؤه من يوم الحكم عليه نهائيا عضواً فى أحد المجالس الحسبية أو مجالس المديريات أو المجالس البلدية أو المحلية أو أي لجنة عمومية.\nسادسا :- صلاحيته أبدا لأن يكون عضواً فى إحدى الهيئات المبينة بالفقرة الخامسة أو أن يكون خبيراً أو شاهداً فى العقود إذا حكم عليه نهائياً بعقوبة الأشغال الشاقة."
},
{
"num": "26",
"text": "العزل من وظيفة أميرية هو الحرمان من الوظيفة نفسها ومن المرتبات المقررة لها.\nوسواء كان المحكوم عليه بالعزل عاملاً فى وظيفته وقت صدور الحكم عليه أو غير عامل فيها لا يجوز تعيينه فى وظيفة أميرية ولا نيله أي مرتب مدة يقدرها الحكم وهذه المدة لا يجوز أن تكون أكثر من ست سنين ولا اقل من سنة واحدة."
},
{
"num": "27",
"text": "كل موظف ارتكب جناية مما نص عليه فى الباب الثالث والرابع والسادس والسادس عشر من الكتاب الثاني من هذا القانون عومل بالرأفة فحكم عليه بالحبس يحكم عليه أيضا بالعزل مدة لا تنقص عن ضعف مدة الحبس المحكوم بها عليه."
},
{
"num": "28",
"text": "كل من يحكم عليه بالأشغال الشاقة أو السجن لجناية مخلة بأمن الحكومة أو تزيف نقود أو سرقة أو قتل فى الأحوال المبينة فى الفقرة الثانية من المادة 234 من هذا القانون أو لجناية من المنصوص عليها فى المواد 356 و 368 يجب وضعه بعد انقضاء مدة عقوبته تحت مراقبة البوليس مدة مساوية لمدة عقوبته بدون أن تزيد مدة المراقبة على خمس سنين.\nومع ذلك يجوز للقاضي أن يخفض مدة المراقبة أو أن يقضي بعدمها جملة."
},
{
"num": "29",
"text": "يترتب على مراقبة البوليس إلزام المحكوم عليه بجميع الأحكام المقررة فى القوانين المختصة بتلك المراقبة . ومخالفة أحكام هذه القوانين تستوجب الحكم على مرتكبها بالحبس مدة لا تزيد على سنة واحدة."
},
{
"num": "30",
"text": "يجوز للقاضي إذا حكم بعقوبة الجنائية أو جنحة أن يحكم بمصادرة الأشياء المضبوطة التي تحصلت من الجريمة وكذلك الأسلحة والآلات المضبوطة التي استعلمت أو التي من شأنها أن تستعمل فيها وهذا كله بدون إخلال بحقوق الغير الحسن النية .\nوإذا كانت الأشياء المذكورة من التي يعد صنعها أو استعمالها أو حيازتها أو بيعها أو عرضها للبيع جريمة فى ذاته وجب الحكم بالمصادرة فى جميع الأحوال ولو لم تكن تلك الأشياء ملكاً للمتهم."
},
{
"num": "31",
"text": "يجوز فيما عدا الأحوال السابقة الحكم بعقوبات العزل من الوظيفة الأميرية ومراقبة البوليس والمصادرة وذلك فى الأحوال المنصوص عليها قانوناً.\nالقسم الثالث\nتعدد العقوبات"
},
{
"num": "32",
"text": "إذا كون الفعل الواحد جرائم متعددة وجب اعتبار الجريمة التي عقوبتها اشد والحكم بعقوبتها دون غيرها.\nوإذا وقعت عدة جرائم لغرض واحد كانت مرتبطة ببعضها بحيث لا تقبل التجزئة وجب اعتبارها كلها جريمة واحدة والحكم بالعقوبة المقررة لأشد تلك الجرائم."
},
{
"num": "33",
"text": "تتعدد العقوبات المقيدة للحرية إلا ما استثني بنص المادتين 35 و36."
},
{
"num": "34",
"text": "إذا تنوعت العقوبات المتعددة وجب تنفيذها على الترتيب الآتي :\nأولا :- السجن المؤبد .\nثانيا :- السجن المشدد .\nثالثا:- السجن\nرابعا :- الحبس مع الشغل.\nخامسا :- الحبس البسيط."
},
{
"num": "35",
"text": "تجب عقوبة الأشغال الشاقة بمقدار مدتها كل عقوبة مقيد للحرية محكوم بها لجريمة وقعت قبل الحكم بالأشغال الشاقة المذكورة."
},
{
"num": "36",
"text": "إذا ارتكب شخص جرائم متعددة قبل الحكم عليه من أجل واحدة منها وجب أن لا تزيد مدة السجن المشدد على عشرين سنة ولو فى حالة تعدد العقوبات وأن لا تزيد مدة السجن أو مدة السجن والحبس على عشرين سنة وأن لا تزيد مدة الحبس وحده على ست سنين."
},
{
"num": "37",
"text": "تتعدد العقوبات بالغرامة دائماً."
},
{
"num": "38",
"text": "تتعدد عقوبات مراقبة البوليس ولكن لا يجوز أن تزيد مدتها كلها على خمس سنين."
}
]
},
{
"title": "الباب الرابع — اشتراك عدة أشخاص فى جريمة واحدة",
"articles": [
{
"num": "39",
"text": "يعد فاعلا للجريمة.\nأولا :- من يرتكبها وحده أو مع غيره.\nثانيا :- من يدخل فى ارتكابها إذا كانت تتكون من جملة أعمال فيأتي عمداً عملاً من الأعمال المكونة لها.\nومع ذلك إذا وجدت أحوال خاصة بأحد الفاعلين تقتضي تغيير وصف الجريمة أو العقوبة بالنسبة له فلا يتعدى أثرها إلى غيره منهم وكذلك الحال إذا تغير الوصف باعتبار قصد مرتكب الجريمة أو كيفية علمه بها."
},
{
"num": "40",
"text": "يعد شريكا فى الجريمة:\nأولا :- كل من حرض على ارتكاب الفعل المكون للجريمة إذا كان هذا الفعل قد وقع بناء على هذا التحريض.\nثانيا :- من اتفق مع غيره على ارتكاب الجريمة فوقعت بناء على هذا الاتفاق.\nثالثا :- من أعطي للفاعل أو الفاعلين سلاحاً أو آلات أو أي شيء أخر مما استعمل فى ارتكاب الجريمة مع علمه بها أو ساعدهم بأي طريقة أخري فى الأعمال المجهزة أو المسهلة أو المتممة لارتكابها."
},
{
"num": "41",
"text": "من اشتراك فى جريمة فعليه عقوبتها إلا ما استثني قانوناً بنص خاص . ومع هذا :\nأولا :- لا تأثير على الشريك من الأحوال الخاصة بالفاعل التي تقتضي تغيير وصف الجريمة إذا كلن الشريك غير عالم بتلك الأحوال.\nثانيا :- إذا تغير وصف الجريمة نظراً إلى قصد الفاعل منها أو كيفية علمه بها يعاقب الشريك بالعقوبة التي يستحقها لو كان قصد الفاعل من الجريمة او علمه بها كقصد الشريك منها أو علمه بها."
},
{
"num": "42",
"text": "إذا كان فاعل الجريمة غير معاقب لسبب من أسباب الإباحة أو لعدم وجود القصد الجنائي أو الأحوال أخري خاصة به وجبت مع ذلك معاقبة الشريك بالعقوبة المنصوص عليها قانوناً."
},
{
"num": "43",
"text": "من اشتراك فى جريمة فعليه عقوبتها ولو كانت غير التي تعمد ارتكابها متى كانت الجريمة التي وقعت بالفعل نتيجة محتمله للتحريض أو الاتفاق أو المساعدة التي حصلت."
},
{
"num": "44",
"text": "إذا حكم على جملة متهمين بحكم واحد لجريمة واحدة فاعلين كانوا أو شركاء فالغرامات يحكم بها على كل منهم على انفراده خلافاً للغرامات النسبية فانهم يكونون متضامنين فى الإلزام بها ما لم ينص فى الحكم على خلاف ذلك."
},
{
"num": "44",
"text": "مكرراً (1)\nكل من أخفي أشياء مسروقة أو متحصله من جناية أو جنحة مع علمه بذلك يعاقب بالحبس مع الشغل مدة لا تزيد على سنتين .\nوإذا كان الجاني يعلم أن الأشياء التي يخفيها متحصله من جريمة عقوبتها أشد ، حكم عليه بالعقوبة المقررة لهذه الجريمة."
}
]
},
{
"title": "الباب الخامس — الشــروع",
"articles": [
{
"num": "45",
"text": "الشروع هو البدء فى تنفيذ فعل بقصد ارتكاب جناية أو جنحة إذا أوقف أو خاب أثره لأسباب لا دخل لإدارة الفاعل فيها.\nولا يعتبر شروعاً فى الجناية أو الجنحة مجرد العزم على ارتكابها ولا الأعمال التحضيرية لذلك."
},
{
"num": "46",
"text": "(1)\nيعاقب على الشروع فى الجناية بالعقوبات الآتية إلا إذا نص قانوناً على خلاف ذلك .\n* بالسجن المؤبد إذا كانت عقوبة الجناية الإعدام.\n* بالسجن المشدد إذا كانت عقوبة الجناية السجن المؤبد.\n* بالسجن المشدد مدة لا تزيد على نصف الحد الأقصى المقرر قانوناً أو السجن إذا كانت عقوبة الجناية السجن المشدد.\nبالسجن مدة لا تزيد على نصف الحد الأقصى المقرر قانوناً أو الحبس إذا كان عقوبة الجناية السجن (2) ."
},
{
"num": "47",
"text": "تعين قانوناً الجنح التي يعاقب على الشروع فيها وكذلك عقوبة هذا الشروع."
}
]
},
{
"title": "الباب السادس — الاتفاقات الجنائية",
"articles": [
{
"num": "48",
"text": "حكم بعدم دستورية هذه المادة بالقضية المقيدة بجدول المحكمة الدستورية العليا برقم 114 لسنة 21 ق ( دستورية ) بتاريخ 22 من يونية سنة 1999 وذلك بالجلسة العلنية المنعقدة ثوم السبت 2 يونية سنة 2001 الموافق العاشر من ربيع الأول سنة 1411 هـ"
}
]
},
{
"title": "الباب السابع — العـود",
"articles": [
{
"num": "49",
"text": "يعتبر عائداً\nأولا :- من حكم عليه بعقوبة جناية وثبت ارتكابه بعد ذلك جناية أو جنحة.\nثانيا :- من حكم عليه بالحبس مدة سنة أو أكثر وثبت أنه ارتكب جنحة قبل مضى خمس سنين من تاريخ انقضاء هذه العقوبة أو من تاريخ سقوطها بمضي المدة.\nثالثا :- من حكم عليه لجناية أو جنحة بالحبس مدة أقل من سنة واحدة أو بالغرامة وثبت أنه ارتكب جنحة مماثلة للجريمة الأولي قبل مضي خمس سنين من تاريخ الحكم المذكور.\nوتعتبر السرقة والنصب وخيانة الأمانة جنحا متماثلة فى العود.\nوكذلك يعتبر العيب والإهانة والسب والقذف جرائم متماثلة."
},
{
"num": "50",
"text": "يجوز للقاضي فى حال العود المنصوص عنه فى المادة السابقة أن يحكم بأكثر من الحد الأقصى المقرر قانوناً للجريمة بشرط عدم تجاوز ضعف هذا الحد.\nومع هذا لا يجوز فى حال من الأحوال أن تزيد مدة السجن المشدد أو السجن على عشرين سنة."
},
{
"num": "51",
"text": "إذا سبق الحكم على العائد بعقوبتين مقيدتين للحرية كلتاهما لمدة سنة على الأقل أو بثلاث عقوبات مقيدة للحرية إحداهما على الأقل لمدة سنة على أو أكثر وذلك لسرقة أو إخفاء أشياء مسروقة أو نصب أو خيانة أمانة أو تزوير أو شروع فى هذه الجرائم ثم ثبت ارتكابه لجنحة سرقة أو إخفاء أشياء مسروقة أو نصب أو خيانة أمانة أو تزوير أو شروع معاقب عليه فى هذه الجرائم بعد الحكم عليه بأخر تلك العقوبات فللقاضي أن يحكم عليه بالأشغال الشاقة من سنتين إلي خمس بدلاً من تطبيق أحكام المادة السابقة."
},
{
"num": "52",
"text": "(1)\nإذا توافر العود طبقاً لأحكام المادة السابقة ، جاز للمحكمة ، بدلاً من توقيع العقوبة المبينة فى تلك المادة ، أن تقرر اعتبار العائد مجرما اعتاد الإجرام متي تبين لها من ظروف الجريمة وبواعثها ، ومن أحوال المتهم وماضيه ، أن هناك احتمالاً جدياً لإقدامه على اقتراف جريمة جديدة وفى هذه الحالة تحكم المحكمة بإيداعه إحدى مؤسسات العمل التي يصدر بإنشائها وتنظيمها وكيفية معاملة من يودعن بها قرار من رئيس الجمهورية وذلك إلى أن يأمر وزير العدل بالإفراج عنه بناء على اقتراح إدارة المؤسسة وموافقة النيابة العامة ، ولا يجوز أن تزيد مدة الإيداع فى المؤسسة على ستة سنوات."
},
{
"num": "53",
"text": "(1)\nإذا سبق الحكم على العائد بالأشغال الشاقة عملاً بالمادة 51 من هذا القانون أو باعتباره مجرماً اعتاد الإجرام ، ثم ارتكب فى خلال سنتين من تاريخ الإفراج عنه جريمة من الجرائم المنصوص عليها فى تلك المادة ، حكمت المحكمة بإيداعه إحدى مؤسسات العمل المشار إليها فى المادة السابقة إلى أن يأمر وزير العدل بالإفراج عنه بناء على اقتراح إدارة المؤسسة وموافقة النيابة العامة.\nولا يجوز أن تزيد مدة الإيداع فى هذه الحالة على شعر سنوات."
},
{
"num": "54",
"text": "للقاضي أن يحكم بمقتضى نص المادة 51 على العائد الذي سبق الحكم عليه لارتكابه جريمة من المنصوص عليها فى المواد 355 و 356 و 367 و 368 بعقوبتين مقيدتين للحرية ، كلتاهما لمدة سنة على الأقل أو بثلاث عقوبات مقيدة للحرية أحدها على الأقل لمدة سنة أو أكثر ثم ثبت ارتكابه جريمة من المنصوص عليها فى المادتين 355 و 367 بعد أخر حكم عليه بالعقوبات السالفة ."
}
]
},
{
"title": "الباب الثامن — تعليق تنفيذ الأحكام على شرط",
"articles": [
{
"num": "55",
"text": "يجوز للمحكمة عند الحكم فى جناية أو جنحة بالغرامة أو بالحبس مدة لا تزيد على سنة أن تأمر فى نفس الحكم بإيقاف تنفيذ العقوبة إذا رأت من أخلاق المحكوم عليه أو ماضيه أو سنه أو الظروف التي ارتكب فيها الجريمة ما يبعث على الاعتقاد بأنه لن يعود إلى مخالفة القانون ، ويجب أن تبين فى الحكم أسباب إيقاف التنفيذ.\nويجوز أن يجعل الإيقاف شاملاً لآية عقوبة تبعية ولجميع الآثار الجنائية المترتبة على الحكم."
},
{
"num": "56",
"text": "(1)\nيصدر الأمر بإيقاف تنفيذ العقوبة لمدة ثلاث سنوات تبدأ من اليوم الذي يصبح فيه الحكم نهائياً .\nويجوز إلغاؤه.\n1. إذا صدر ضد المحكوم عليه فى خلال هذه المدة حكم بالحبس أكثر من شهر عن فعل ارتكبه قبل الأمر بالإيقاف أو بعده.\n2. إذا ظهر فى خلال هذه المدة أن المحكوم عليه صدر ضده قبل الإيقاف حكم كالمنصوص عليه فى الفقرة السابقة ولم تكون المحكمة قد علمت به."
},
{
"num": "57",
"text": "يصدر الحكم بالإلغاء من المحكمة التي أمرت بإيقاف التنفيذ بناء على طلب النيابة العمومية بعد تكليف المحكوم عليه بالحضور.\nوإذا كانت العقوبة التي بني عليها الإلغاء قد حكم بها بعد إيقاف التنفيذ جاز أيضاً أن يصدر الحكم بالإلغاء من المحكمة التي قضت بهذه العقوبة سواء من تلقاء نفسها أو بناء على طلب النيابة العمومية."
},
{
"num": "58",
"text": "يترتب على الإلغاء تنفيذ العقوبة المحكوم بها وجميع العقوبات التبعية والآثار الجنائية التي تكون قد أوقفت."
},
{
"num": "59",
"text": "إذا انقضت مدة الإيقاف ولم يكن صدر فى خلالها حكم بإلغائه فلا يمكن تنفيذ العقوبة المحكوم بها ويعتبر الحكم بها كأنه لم يكن."
}
]
},
{
"title": "الباب التاسع — أسباب الإباحة وموانع العقاب",
"articles": [
{
"num": "60",
"text": "لا تسري أحكام قانون العقوبات على كل فعل ارتكب بنية سليمة عملاً بحق مقرر بمقتضى الشريعة."
},
{
"num": "61",
"text": "لا عقاب على من أرتكب جريمة ألجأته إلى ارتكابها ضرورة وقاية نفسه أو غيره من خطر جسيم على النفس على وشك الوقوع به أو بغيره ولم يكن لإرادته دخل فى حلوله ولا فى قدرته منعه بطريقة أخرى."
},
{
"num": "62",
"text": "لا عقاب على من يكون فاقد الشعور أو الاختيار فى عمله وقت ارتكاب الفعل :\n* إما لجنون أو عاهة فى العقل.\n* وإما لغيبوبة ناشئة عن عقاقير مخدرة أيا كان نوعها إذا أخذها قهراً عنه أو غير علم منه بها."
},
{
"num": "63",
"text": "لا جريمة إذا وقع الفعل من موظف أميري فى الأحوال الآتية :\nأولا :- إذا ارتكب الفعل تنفيذا لأمر صادر إليه من رئيس وجبت عليه إطاعته أو اعتقد أنها واجبة عليه.\nثانيا :- إذا حسنت نيته وارتكب فعلا تنفيذا لما أمرت به القوانين أو ما اعتقد أن إجراءه من اختصاصه.\nوعلى كل حال يجب على الموظف أن يثبت أنه لم يرتكب الفعل إلا بعد التثبت والتحري وأنه كان يعتقد مشروعيته وأن اعتقاده كان مبيناً على أسباب معقولة ."
}
]
},
{
"title": "الباب الحادي عشر — العفو عن العقوبة والعفو الشامل",
"articles": [
{
"num": "74",
"text": "العفو عن العقوبة المحكوم بها يقتضي إسقاطها كلها أو بعضها أو إبدالها بعقوبة أخف منها مقررة قانوناً.\nولا تسقط العقوبات التبعية ولا الآثار الجنائية الأخرى المترتبة على الحكم بالإدانة ما لم ينص فى أمر العفو على خلاف ذلك ."
},
{
"num": "75",
"text": "إذا صدر العفو بإبدال العقوبة بأخف منها تبدل عقوبة الإعدام بعقوبة السجن المؤبد.\nوإذا عفي عن محكوم عليه بالسجن المؤبد أو بدلت عقوبته وجب وضعه حتماً تحت مراقبة البوليس مدة خمس سنين.\nوالعفو عن العقوبة أو إبدالها أن كانت من العقوبات المقررة للجنايات لا يشمل الحرمان من الحقوق والمزايا المنصوص عنها فى الفقرات الأولي والثانية والخامسة والسادسة من المادة الخامسة والعشرين من هذا القانون.\nوهذا كله إذا لم ينص فى العفو على خلاف ذلك."
},
{
"num": "76",
"text": "العفو الشامل يمنع أو يوقف السير فى إجراءات الدعوى أو يمحو حكم الإدانة.\nولا يمس حقوق الغير إلا إذا نص القانون الصادر بالعفو على خلاف ذلك."
}
]
},
{
"title": "الباب الأول — الجنايات والجنح المضرة بأمن حكومةمن جهة الخارج",
"articles": [
{
"num": "77",
"text": "(1)\nيعاقب بالإعدام كل من ارتكب عمداً فعلا يؤدى إلي المساس باستقلال البلاد أو وحدتها أو سلامة أراضيها."
},
{
"num": "77",
"text": "( أ )\nيعاقب بالإعدام كل مصري التحق بأي وجه بالقوات المسلحة لدولة فى حالة حرب مع مصر."
},
{
"num": "77",
"text": "( ب )\nيعاقب بالإعدام كل من سعي لدي دولة أجنبية أو تخابر معها أو مع أحد ممن يعملون لمصحتها للقيام بأعمال عدائيه ضد مصر ."
},
{
"num": "77",
"text": "( جـ )\nيعاقب بالإعدام كل من سعي لدي دول أجنبية معدية أو تخابر معها أو مع أحد ممن يعملون لمصلحتها لمعاونتها فى عملياتها الحربية أو للإضرار بالعمليات الحربية للدولة المصرية."
},
{
"num": "77",
"text": "( د )\nيعاقب بالسجن إذا ارتكب الجريمة فى زمن سلم ، وبالسجن المشدد (1) إذا ارتكبت فى زمن حرب :\n1. كل من سعي لدي دول أجنبية أو أحد ممن يعملون لمصلحتها أو تخابر معها أو معه وكان من شأن ذلك الإضرار بمركز مصر الحربي أو السياسي أو الدبلوماسي أو الاقتصادي.\n2. كل من أتلف عمداً أو أخفي أو اختلس أو زور أوراقاً أو وثائق وهو يعلم أنها تتعلق بأمن الدولة أو بأية مصلحة قومية أخرى.\nفإذا وقعت الجريمة بقصد الإضرار بمركز البلاد الحربي أو السياسي أو الدبلوماسي أو الاقتصادي أ وبقصد الإضرار بمصلحة قومية لها كانت العقوبة السجن المشدد فى زمن السلم والسجن المؤبد فى زمن الحرب.\nولا يجوز تطبيق المادة 17 من هذا القانون بأي حال على جريمة من هذه الجرائم إذا وقعت من موظف عام أو شخص ذي صفة نيابية عامة أو مكلف بخدمة عامة."
},
{
"num": "77",
"text": "( هـ )\nيعاقب بالسجن المؤبد كل شخص كلف بالمفاوضة مع حكومة أجنبية فى شأن من شئون الدولة فتعمد إجرائها ضد مصلحتها."
},
{
"num": "77",
"text": "( و )\nيعاقب بالسجن كل ما قام بغير إذن من الحكومة بجمع الجند أو قام بعمل عدائي أخر ضد دولة أجنبية من شأنه تعريض الدولة المصرية لخطر الحرب أو قطع العلاقات السياسية.\nفإذا ترتب على الفعل وقوع الحرب أو قطع العلاقات السياسية تكون العقوبة السجن المشدد."
},
{
"num": "78",
"text": "(1)\nكل من طلب لنفسه أو لغيره أو قبل أو أخذ ولو بالواسطة من دولة أجنبية أو من أحد ممن يعملون لمصلحتها نقوداً أو أية منفعة أخرى أو وعداً بشيء من ذلك بقصد ارتكاب عمل ضار بمصلحة قومية يعاقب بالسجن المشدد وبغرامة لا تقل عن ألف جنيه ولا تزيد على ما أعطي أو وعد به وتكون العقوبة السجن المؤبد وغرامة لا تقل عن ألف جنيه ولا تزيد على ما أعطي أو وعد به إذا كان الجاني موظفاً عاماً أو مكلفاً بخدمة عامة أو ذا صفة نيابية عامة أو إذا ارتكب الجريمة فى زمن حرب.\nويعاقب بنفس العقوبة كل من أعطي أو عرض أو وعد بشيء مما ذكر بقصد ارتكاب عمل ضار بمصلحة قومية.\nويعاقب بنفس العقوبة أيضاً كل من توسط فى ارتكاب جريمة من الجرائم السابقة.\nوإذا كان الطلب أو القبول أو العرض أو الوعد أو التوسط كتابة فإن الجريمة تتم بمجرد تصدير الكتاب."
},
{
"num": "78",
"text": "( أ )\nيعاقب بالإعدام كل من تدخل لمصلحة العدو فى تدبير لزعزعة إخلاص القوات المسلحة أو إضعاف روحها أو روح الشعب المعنوية أو قوة المقاومة عنده."
},
{
"num": "78",
"text": "( ب )\nيعاقب بالإعدام كل من حرض الجند فى زمن الحرب على الانخراط فى خدمة أية دولة أجنبية أو سهل لهم ذلك وكل من تدخل عمداً بأية كيفية فى جمع الجند أو رجال أو أموال أو مؤن أو عتاد أو تدبير شيء من ذلك لمصلحة دولة فى حالة حرب فى مصر."
},
{
"num": "78",
"text": "( جـ )\nيعاقب بالإعدام كل من سهل دخول العدو فى البلاد ا وسلمه مدناً أ وحصوناً أو منشآت أو مواقع أو موانئ أو مخازن أو ترسانات أو سفناً أو طائرات أو وسائل مواصلات أو أسلحة أو ذخائر أو مهمات حربية أو مؤنا أو أغذية أو غير ذلك مما أعد للدفاع أو مما يستعمل فى ذلك أو خدمة بأن نقل غليه أخباراً أو كان له مرشداً."
},
{
"num": "78",
"text": "( د )\nيعاقب بالسجن المؤبد أو المشدد كل من أعان عمداً العدو بأية وسيلة أخرى غير ما ذكر فى المواد السابقة.\nويعاقب بالسجن كل من أدي لقوات العدو خدمة ما للحصول على منفعة أو فائدة أو وعد بها لنفسه أو لشخص عينه لذلك سواء كان ذلك بطريق مباشر أو غير مباشر وسواء أكانت المنفعة أو الفائدة مادية أم غير مادية."
},
{
"num": "78",
"text": "( هـ )\nيعاقب بالسجن المؤبد كل من أتلف أو عيب أو عطل عمداً أسلحة أو سفناً أو طائرات أو مهمات أو منشآت أو وسائل مواصلات أو مرافق عامة أو ذخائر أو مؤناً أو أدوية أو غير ذلك مما أعد للدفاع عن البلاد أو مما يستعمل فى ذلك ويعاقب بالعقوبة ذاتها كل من أساء عمداً صنعها أو إصلاحها وكل من أتي عمداً عملاً من شانه أن يجعلها غير صالحة ولو مؤقتاً للانتفاع بها فيما أعدت له أو أن ينشأ عنها حادث.\nوتكون العقوبة الإعدام إذا وقعت الجريمة فى زمن حرب."
},
{
"num": "78",
"text": "( و ) (1)\nإذا وقع أحد الأفعال المشار إليها فى الفقرة الأولي من المادة السابقة بسبب إهمال أو تقصير تكون العقوبة السجن.\nفإذا وقعت الجريمة فى زمن حرب تكون العقوبة السجن المشدد ، وتكون العقوبة السجن المؤبد إذا ترتب عليها تعطيل العمليات العسكرية."
},
{
"num": "79",
"text": "كل من قام زمن حرب بنفسه أو بواسطة غيره مباشرة أو عن طريق بلد أخر بتصدير بضائع أو منتجات أو غير ذلك من المواد من مصر إلى بلد معاد أو باستيراد شيء من ذلك منه يعاقب بالسجن المشدد وبغرامة تعادل خمسة أمثال قيمة الأشياء المصدرة أو المستوردة على ألا تقل الغرامة عن ألف جنيه.\nويحكم بمصادر الأشياء محل الجريمة فإن لم تضبط يحكم على الجاني بغرامة إضافية تعادل قيمة هذه الأشياء,"
},
{
"num": "79",
"text": "( أ )\nيعاقب بالسجن وبغرامة لا تقل عن ألف جنيه ولا تجاوز عشرة آلاف جنيه كل من باشر فى زمن الحرب أعمالاً تجارية أخرى بالذات أو بالواسطة مع رعايا بلد معاد أو مع وكلاء هذا البلد أو مندوبية أو ممثليه أياً كانت إقامتهم أو مع هيئة أو فرد يقيم فيها.\nويحكم بمصادر الأشياء محل الجريمة فإن لم تضبط يحكم على الجاني بغرامة إضافية تعادل قيمة هذه الأشياء."
},
{
"num": "80",
"text": "(1)\nيعاقب بالإعدام كل من سلم لدولة أجنبية أو لأحد ممن يعملون لمصلحتها أو أفشي إليها أو إليه بأية صورة وعلى أي وجه وبأية وسيلة سرا من أسرار الدفاع عن البلاد أو توصل بأية طريقة إلى الحصول على سر من هذه الأسرار بقصد تسليمه أو إفشائه لدولة أجنبية أو لأحد ممن يعملون لمصلحتها وكذلك كل من أتلف لمصلحة دولة أجنبية شيئاً يعتبر سراً من أسرار الدفاع أو جعله غير صالح لأن ينتفع به."
},
{
"num": "80",
"text": "( أ )\nيعاقب بالحبس مدة لا تقل عن ستة أشهر ولا تزيد على خمس سنوات وبغرامة لا تقل عن 100 جنيه ولا تجاوز 500 جنيه.\n1. كل من حصل بأية وسيلة غير مشروعة على سر من أسرار الدفاع عن البلاد ولم يقصد تسليمه أو إفشاءه لدولة أجنبية أو لأحد ممن يعملون لمصلحتها.\n2. كل من أذاع بأية طريقة سراً من أسرار الدفاع عن البلاد.\n3. كل من نظم أو استعمل أية وسيلة من وسائل التراسل بقصد الحصول على سر من أسرار الدفاع عن البلاد أو تسليمه أو إذاعته . وتكون العقوبة السجن إذا وقعت الجريمة فى زمن الحرب."
},
{
"num": "80",
"text": "( ب)\nيعاقب بالسجن كل موظف عام أو شخص ذي صفة نيابية عامة أو مكلف بخدمة عامة أفشي سراً من أسرار الدفاع عن البلاد وتكون العقوبة السجن المشدد إذا وقعت الجريمة فى زمن الحرب."
},
{
"num": "80",
"text": "( جـ )\nيعاقب بالسجن كل من أذاع عمداً فى زمن الحرب أخباراً أو بيانات أو إشاعات كاذبة أو مغرضة أو عمد إلى دعاية مثيرة وكان من شأن ذلك كله إلحاق الضرر بالاستعدادات الحربية للدفاع عن البلاد أو بالعمليات الحربية للقوات المسلحة أو إثارة الفزع بين الناس أو إضعاف الجلد فى الأمة.\nوتكون العقوبة السجن المؤبد إذا ارتكب الجريمة نتيجة التخابر مع دولة أجنبية .\nوتكون العقوبة السجن المؤبد إذا ارتكب الجريمة نتيجة التخابر مع دولة معادية ."
},
{
"num": "80",
"text": "( د )\nيعاقب بالحبس مدة لا تقل عن ستة أشهر ولا تزيد على خمس سنوات وبغرامة لا تقل عن 100 جنيه ولا نجاوز 500 جنيه أو بإحدى هاتين العقوبتين كل مصري أذاع عمداً فى الخارج أخباراً أو بيانات أو إشاعات كاذبة أو مغرضة حول الأوضاع الداخلية للبلاد وكان من شأن ذلك إضعاف الثقة المالية بالدولة أو هيبتها واعتبارها أو باشر بأية طريقة كانت نشاطاً من شأنه الإضرار بالمصالح القومية للبلاد.\nوتكون العقوبة السجن إذا وقعت الجريمة فى زمن حرب."
},
{
"num": "80",
"text": "( هـ )\nيعاقب بالحبس مدة لا تزيد على سنة وبغرامة لا تجاوز 500 جنيه أو بإحدى هاتين العقوبتين .\n1. كل من طار فوق الأراضي المصرية بغير ترخيص من السلطات المختصة .\n2. كل من قام بأخذ صور أو رسوم أو خرائط لمواضع أو أماكن على خلاف الحظر الصادر من السلطة المختصة.\n3. كل من دخل حصناً أو أحد منشآت الدفاع أو معسكراً أو مكاناً خيمت أو استقرت فيه قوات مسلحة أو سفينة حربية أو تجارية أو طائرة أ وسيارة حربية أو ترسانة أو أي محل حربي أو محلاً أو مصنعاً يباشر فيه عمل لمصلحة الدفاع عن البلاد ويكون الجمهور ممنوعاً من دخوله.\n4. كل من أقام أو وجد فى المواضع والأماكن التي حظرت السلطات العسكرية الإقامة أو التواجد فيها.\nفإذا وقعت الجريمة فى زمن الحرب أو باستعمال وسيلة من وسائل الخداع أو الغش أو التخفي أو إخفاء الشخصية أو الجنسية أو المهنة أو الصفة كانت العقوبة الحبس مدة لا تقل عن شتى أشهر ولا تزيد على خمس سنوات وغرامة لا تقل عن 100 جنيه ولا تجاوز 500 جنيه أو إحدى هاتين العقوبتين وفى حالة اجتماع هذين الظرفين تكون العقوبة السجن.\nويعاقب بالعقوبات نفسها على الشروع فى ارتكاب هذه الجرائم."
},
{
"num": "80",
"text": "( و )\nيعاقب بالحبس مدة لا تقل عن ستة أشهر ولا تزيد على خمس سنوات وبغرامة لا تقل عن 100 جنيه ولا تجاوز 500 جنيه أو بإحدى هاتين العقوبتين كل من سلم لدولة أجنبية أو لأحد ممن يعملون لمصلحتها بأية صورة وعلى أي وجه وبأية وسيلة أخباراُ أو معلومات أو أشياء أو مكاتبات أو وثائق أو خرائط أو رسوم أو صور أو غير ذلك مما يكون خاصاً بالمصالح الحكومية أو الهيئات العامة أو المؤسسات ذات النفع العام وصدر أمر من الجهة المختصة بحظر نشره أو إذاعته."
},
{
"num": "81",
"text": "(1)\nيعاقب بالسجن كل من أخل عمداً فى زمن الحرب بتنفيذ كل أو بعض الالتزامات التي يفرضها عليه عقد توريد أو أشغال ارتبط به مع الحكومة لحاجات القوات المسلحة أو لوقاية المدنيين أو تموينهم أو ارتكب أي غش فى تنفيذ هذا العقد ويسري هذا الحكم على المتعاقدين من الباطن والوكلاء والبائعين إذا كان الإخلال بتنفيذ الالتزام راجعاً إلى فعلهم.\nوإذا وقعت الجريمة بقصد الإضرار بالدفاع عن البلاد أو بعمليات القوات المسلحة فتكون العقوبة الإعدام.\nويحكم (1) على الجاني فى جميع الأحوال بغرامة مساوية لقيمة ما أحدثه من أضرار بأموال الحكومة أو مصالحها على ألا تقل عما دخل ذمته نتيجة الإخلال أو الغش."
},
{
"num": "81",
"text": "( أ )\nإذا وقع الإخلال فى تنفيذ كل أو بعض الالتزامات المشار إليها فى المادة السابقة بسبب إهمال أو تقصير فتكون العقوبة الحبس وغرامة لا تجاوز ثلاثة آلاف جنيه أو إحدى هاتين العقوبتين ."
},
{
"num": "82",
"text": "يعاقب باعتباره شريكاً فى الجرائم المنصوص عليها فى هذا الباب.\n1. كـل مـن كان عالماً بنيات الجاني وقدم إليه إعانة أو وسيلة للتعيش أو\nللسكني أو مأوي أو مكاناً للاجتماع أو غير ذلك من التسهيلات وكذلك كل من حمل رسائله أو سهل له البحث عن موضوع الجريمة أو إخفائه أو نقله أو إبلاغه.\n2. كل من أخفي أشياء استعملت أو أعدت للاستعمال فى ارتكاب الجريمة أو تحصلت منها وهو عالم بذلك.\n3.كل من أتلف أو اختلس أو أخفي أو غير عمداً مستنداً من شانه تسهيل كشف الجريمة وأدلتها أو عقاب مرتكبيها.\nويجوز للمحكمة فى هذا الأحوال أن تعفي من العقوبة أقارب الجاني وأصهاره إلى الدرجة الرابعة إذا لم يكونوا معاقبين بنص أخر فى القانون."
},
{
"num": "82",
"text": "( أ )\nكل من حرض على ارتكاب جريمة من الجرائم المنصوص عليها فى المواد 77 و 77 ( أ ) و77 (ب) و 77 ( جـ) و 77 ( د ) و 77 ( هـ ) و 78 و 78 ( أ ) و 78 ( ب ) و 78 ( جـ ) و78 ( د ) و 78 ( هـ ) و 80 من هذا القانون ولم يترتب على تحريضه أثر يعاقب بالسجن المشدد أو بالسجن ."
},
{
"num": "82",
"text": "( ب )\nيعاقب بالسجن المؤبد أو المشدد كل من اشترك فى اتفاق جنائي سواء كان الغرض منه ارتكاب الجرائم المنصوص عليها فى المواد 77 و 77 ( أ ) و77 (ب) و 77 ( جـ) و 77 ( د ) و 77 ( هـ ) و 78 و 78 ( أ ) و 78 ( ب ) و 78 ( جـ ) و78 ( د ) و 78 ( هـ ) و 80 أو اتخاذها وسيلة للوصول إلى الغرض المقصود منه.\nويعاقب بالإعدام أو السجن المؤبد كل من حرص على الاتفاق أو كان له شأن فى إدارة حركته ومع ذلك إذا كان الغرض من الاتفاق ارتكاب جريمة واحدة معينة أو اتخاذها وسيلة إلى الغرض المقصود يحكم بالعقوبة المقررة لهذه الجريمة.\nويعاقب بالحبس كل من دعاً أخر إلي الانضمام إلى اتفاق من هذا القبيل ولم تقبل دعوته."
},
{
"num": "82",
"text": "( جـ )\nيعاقب بالحبس مدة لا تزيد على سنة وبغرامة لا تجاوز 500 جنيه أو بإحدى هاتين العقوبتين كل من سهل بإهماله أو بتقصيره ارتكاب إحدى الجرائم المنصوص عليها فى المواد 77 و 77 ( أ ) و77 (ب) و 77 ( جـ) و 77 ( د ) و 77 ( هـ ) و 78 و 78 ( أ ) و 78 ( ب ) و 78 ( جـ ) و78 ( د ) و 78 ( هـ ) و 80 .\nفإذا وقع ذلك فى زمن الحرب أو من موظف عام أو شخص ذي صفة نيابية عامة أو مكلف بخدمة عامة ضوعفت العقوبة."
},
{
"num": "83",
"text": "(1)\nفى الجنايات المنصوص عليها فى هذا الباب يجوز لمحكمة فى غير الأحوال المنصوص عليها فى المواد 78 و 79 و 79 (أ) من هذا القانون أن تحكم فضلا عن العقوبات المقررة لها بغرامة لا تجاوز عشرة آلاف جنيه."
},
{
"num": "83",
"text": "( أ )\nتكون العقوبة الإعدام على أية جريمة مما نص عليه فى الباب الثاني من هذا الكتاب إذا وقعت بقصد المساس باستقلال البلاد أو وحدتها أو سلامة أراضيها أو إذا وقعت فى زمن الحرب وبقصد إعانة العدو أو الأضرار بالعمليات الحربية للقوات المسلحة وكان من شأنها تحقيق الغرض المذكور.\nوتكون العقوبة الإعدام أيضاً على أية جناية أو جنحة منصوص عليها فى هذا الباب متى كان قصد الجاني منها إعانة العدو أو الأضرار بالعمليات الحربية للقوات المسلحة وكان من شانها تحقيق الغرض المذكور."
},
{
"num": "84",
"text": "(1)\nيعاقب بالحبس مدة لا تزيد على سنة وبغرامة لا تجاوز خمسمائة جنيه أو بإحدى هاتين العقوبتين كل من علم بارتكاب جريمة من الجرائم المنصوص عليها فى هذا الباب ولم يسارع إلى إبلاغه إلى السلطات المختصة.\nوتضاعف العقوبة إذا وقعت الجريمة فى زمن الحرب.\nويجوز للمحكمة أن تعفي من العقوبة زوج الجاني وأصوله وفروعه."
},
{
"num": "84",
"text": "( أ )\nيعفي من العقوبات المقررة للجرائم المشار إليها فى هذا الباب كل من بادر من الجناة بإبلاغ السلطات الإدارية أو القضائية قبل البدء فى تنفيذ الجريمة وقبل البدء فى التحقيق ، ويجوز للمحكمة الإعفاء من العقوبة إذا حصل البلاغ بعد تمام الجريمة وقبل البدء فى التحقيق ، ويجوز لها ذلك إذا مكن الجاني فى التحقيق السلطات من القبض على مرتكبي الجريمة الآخرين أو على مرتكبي جريمة أخرى مماثلة لها فى النوع والخطورة."
},
{
"num": "85",
"text": "(1)\nيعتبر سراً من أسرار الدفاع:\n1. المعلومات الحربية والسياسية والدبلوماسية والاقتصادية والصناعية التى بحكم طبيعتها لا يعلمها إلا الأشخاص الذين لهم صفة فى ذلك ويجب مراعاة لمصلحة الدفاع عن البلاد أن تبقي سراً على من عدا هؤلاء الأشخاص.\n2. الأشياء والمكاتبات والمحررات والوثائق والرسوم والخرائط والتصميمات والصور وغيرها من الأشياء التى يجب لمصلحة الدفاع عن البلاد ألا يعلم بها إلا من يناط بهم حفظها أو استعمالها والتي يجب أن تبقي سراً على من عداهم خشية أن تؤدى إلى إفشاء معلومات مما أشير إليه فى الفقرة السابقة.\n3. الأخبار والمعلومات المتعلقة بالقوات المسلحة وتشكيلاتها وتحركاتها وعتادها وتموينها وأفرادها وبصفة عامة كل ما له مساس بالشئون العسكرية والاستراتيجية ولم يكن قد صدر إذن كتابي من القيادة العامة القوات المسلحة بنشره أو إذاعته.\n4. الأخبار والمعلومات المتعلقة بالتدابير والإجراءات التي تتخذ لكشف الجرائم المنصوص عليها فى هذا الباب أو تحقيقها أو محاكمة مرتكبيها ومع ذلك فيجوز للمحكمة التى تتولى المحاكمة أن تأذن بإذاعة ما تراه من مجرياتها."
},
{
"num": "85",
"text": "( أ )\nفى تطبيق أحكام هذا الباب:\n( أ ) يقصد بعبارة ( البلاد ) الأراضي التى للدولة المصرية عليها سيادة أو سلطان.\n( ب ) يعتبر موظفاً عاماً أو ذا صفة نيابية عامة أو مكلفاً بخدمة عامة ولو لم يحصل على الأوراق أو الوثائق أو الأسرار أثناء تأدية وظيفته أو خدمته أو بسببها وكذلك من زالت عنه الصفة قبل ارتكابها سواء كان قد حصل على الأوراق أو الوثائق أو الأسرار أثناء قيام الصفة أو بعد انتهائها.\n( جـ) تعتبر حالة قطع العلاقات السياسية فى حكم حالة الحرب وتعتبر من زمن الحرب الفترة التى يحدق فيها خطر الحرب متى انتهت بوقوعها فعلاً.\n( د ) تعتبر فى حكم الدول الجماعات السياسية التى لم تعترف لها مصر بصفة الدولة وكانت تعامل معاملة المحاربين.\nويجوز بقرار من رئيس الجمهورية أن تبسط أحكام هذا الباب كلها أو بعضها على الأفعال المنصوص عليها فيه حين ترتكب ضد دولة شريكه أو حليفه أو صديقة."
}
]
},
{
"title": "الباب الثاني — الجنايات والجنح المضرة بالحكومة من جهة الداخل",
"articles": [
{
"num": "86",
"text": "(2)\nيقصد بالإرهاب فى تطبيق أحكام هذا القانون كل استخدام للقوة أو العنف أو التهديد أو الترويع ، يلجأ إليه الجاني تنفيذاً لمشروع إجرامي فردي أو جماعي ، يهدف الإخلال بالنظام العام أو تعريض سلامة المجتمع وأمنه للخطـر ، إذا كـان من شأن ذلك إيذاء الأشخاص أو إلقاء الرعب بينهم أو تعريض حياتهم أو حرياتهم أو أمنهم للخطر ، أو إلحاق الضرر بالبيئة ، أو بالاتصالات أو المواصلات أو بالأموال أو بالمباني أو بالأملاك العامة أو الخاصة أو احتلالها أو الاستيلاء عليها أو منع أو عرقلة ممارسة السلطات العامة أو دور العبادة أو معاهد العلم لأعمالها ، أو تعطيل تطبيق الدستور أو القوانين أو اللوائح.\nمادة 86 مكرراً\nيعاقب بالسجن كل من أنشأ أو أسس أو نظم أو أدار ، على خلاف أحكام القانون جمعية أو هيئة أو منظمة أو جماعة أو عصابة ، يكون الغرض منها الدعوة بأية وسيلة إلى تعطيل أحكام الدستور أو القوانين أو منع إحدى مؤسسات الدولة أو إحدى السلطات العامة من ممارسة أعمالها ، أو الاعتداء على الحرية الشخصية للمواطن أو غيرها من الحريات والحقوق العامة التى كفلها الدستور والقانون ، أو الإضرار بالوحدة الوطنية أو السلام الاجتماعي . ويعاقب بالسجن المشدد كل من تولي زعامة ، أو قيادة ما فيها ، أو أمدها بمعونات مادية أو مالية مع علمه بالغرض الذي تدعوا إليه.\nويعاقب بالسحن مدة لا تزيد على خمس سنوات كل من أنضم إلى إحدى الجمعيات أو الهيئات أو المنظمات أو الجماعات ، أو العصابات المنصوص عليها فى الفقرة السابقة ، أو شارك فيها بأية صورة ، مع علمه بأغراضها.\nويعاقب بالعقوبة المنصوص عليها بالفقرة السابقة كل من روج بالقول أو الكتابة أو بأية طريقة أخرى للأغراض المذكورة فى الفقرة الأولي ، وكذلك كل من حاز بالذات أو بالواسطة أو أحرز محررات أو مطبوعات أو تسجيلات ، أياً كان نوعها ، تتضمن ترويجاً أو تحبيذاً لشيء مما تقدم ، إذا كانت معدة للتوزيع أو لإطلاع الغير عليها ، وكل من حاز أو أحرز أية وسيلة من وسائل الطبع أو التسجيل أو العلانية ، استعملت أو أعدت للاستعمال ولو بصفة وقتية لطبع أو تسجيل أو إذاعة شيء مما ذكر.\nمادة 86 مكرراً\n( أ ) تكون عقوبة الجريمة المنصوص عليها الجريمة المنصوص عليها فى الفقرة الأولي من المادة السابقة الإعدام أو السجن المؤبد ، إذا كان الإرهاب من الوسائل التى تستخدم فى تحقيق أو تنفيذ الأغراض التى تدعو غليها الجمعية أو الهيئة أو المنظمة أو الجماعة أو العصابة المذكورة فى هذه الفقرة ، ويعاقب بذات العقوبة كل من أمدها بأسلحة ، أو ذخائر أو مفرقات ، أو مهمات أو آلات أو أموال أو معلومات مع علمه بما تدعو إليه وبوسائلها فى تحقيق أو تنفيذ ذلك.\nوتكون عقوبة الجريمة المنصوص عليها فى الفقرة الثانية من المادة السابقة السجن المشدد إذا كلن الإرهاب من الوسائل التى تستخدم فى تحقيق أو تنفيذ الأغراض التى تدعو إليها الجمعية أو الهيئة أو المنظمة أو الجماعة أو العاصبة المذكورة فى هذه الفقرة ، أو إذا كان الجاني من أفراد القوات المسلحة ، أو الشرطة . وتكون عقوبة الجريمة المنصوص عليها فى الفقرة الثالثة من المادة السابقة الشجن مدة لا تزيد على عشر سنوات إذا كانت الجمعية أو الهيئة أو المنظمة أو الجماعة أو العصابة المذكورة فى المادة السابقة تستخدم الإرهاب لتحقيق الأغراض التى تدعو إليها ، أو كان الترويج أو التحبيذ داخل دور العبادة ، أو الأماكن الخاصة بالقوات المسلحة أو الشرطة أو بين أفرادهما .\nمادة 86 مكرراً\n( ب ) يعاقب بالسجن المؤبد كل عضو بإحدى الجمعيات أو الهيئات أو المنظمات أو الجماعات أو العصابات المذكورة فى المادة 86 مكرراً ، استعمل الإرهاب لإجبار شخص على الانضمام إلى أي منها ، أو منعه من الانفصال عنها.\nوتكون العقوبة الإعدام إذا ترتب على فعل الجاني موت المجني عليه.\nمادة 86 مكرراً\n( جـ ) يعاقب بالسجن المؤبد كل من سعي لدي دول أجنبية ، أو لدي جمعية أو هيئة أو منظمة أو جماعة أو عصابة يكون مقرها خارج البلاد ، أو بأحد (1) ممن يعلمون لمصلحة أي منها ، وكذلك كل من تخابر معها أو معه ، للقيام بأي عمل من أعمال الإرهاب داخل مصر ، أو ضد ممتلكاتها ، أو مؤسساتها ، أو موظفيها أو ممثليها الدبلوماسيين ، أو مواطنيها أثناء عملهم أو وجودهم بالخارج ، أو الاشتراك فى ارتكاب شيء مما ذكر.\nوتكون العقوبة الإعدام إذا وقعت الجريمة موضوع السعي أو التخابر ، أو شرع فى ارتكابها.\nمادة 86 مكرراً\n( د ) يعاقب بالسجن المشدد كل مصري تعاون أو التحق – بغير إذن كتابي من الجهة الحكومية المختصة – بالقوات المسلحة لدولة أجنبية ، أو تعاون أو التحق بأي جمعية أو هيئة أو منظمة أو جماعة إرهابية أياً كانت تسميتها ، يكون مقرها خارج البلاد ، وتتخذ من الإرهاب أو التدريب العسكري وسائل لتحقيق أغراضها ، حتى ولو كانت أعمالها غير موجهة إلى مصر.\nوتكون العقوبة السجن المؤبد إذا تلقي الجاني تدريبات عسكرية فيها ، أو شارك فى عملياتها غير الموجهة إلى مصر.\nمادة 87 (1)\nيعاقب بالسجن المؤبد أو المشدد كل من حاول بالقوة قلب أو تغيير دستور الدولة أو نظامها الجمهوري أو شكل الحكومة . فإذا وقعت الجريمة من عصابة مسلحة يعاقب بالإعدام من ألف عصابة وكذلك من تولى زعامتها أو تولي فيها قيادة ما .\nمادة 88 (2)\nيعاقب بالسجن المشدد كل من اختطف وسيلة من وسائل النقل الجوى ، أو البري ، أو المائي ، معرضاً سلامة من بها للخطـر ، وتكون العقوبة السجن المؤبد إذا استخدام الجاني الإرهاب ، أو نشأ عن الفعل المذكور جروح من المنصوص عليها فى المادتين 240 و 241 من هذا القانون لأي شخص كان داخل الوسيلة أو خارجها ، أو إذا قاوم الجاني بالقوة أو العنف السلطات العامة أثناء تأدية وظيفتها فى استعادة الوسيلة من سيطرته ، وتكون العقوبة الإعدام إذا نشأ عن الفعل موت شخص داخل الوسيلة أو خارجها.\nمادة 88 مكرراً\nيعاقب بالسجن المشدد كل من قبض على أي شخص ، فى غير الأحوال المصرح بها فى القوانين واللوائح ، أو احتجزه أو حبسه كرهينة ، وذلك بغية التأثير على السلطات العامة فى أدائها لأعمالها أو الحصول منها على منفعة أو ميزة من أي نوع.\nويعاقب بذات العقوبة كل من مكن أو شرع فى تمكين مقبوض عليه فى الجرائم المنصوص عليها فى هذا القسم من الهرب.\nوتكون العقوبة السجن المؤبد إذا استخدام الجاني القوة أو العنف أو التهديد أو الإرهاب ، أو اتصف بصفة كاذبة ، أو تزى بدون وجه حق بزي موظفي الحكومة ، أو أبرز أمراً مزوراً مدعياً صدروه عنها ، أو إذا نشأ عن الفعل جروح من المنصوص عليها فى المادتين 240 و 241 من هذا القانون ، أو إذا قاوم السلطات العامة أثناء تأدية وظيفتها فى إخلاء سبيل الرهينة و المقبوض عليه.\nوتكون العقوبة الإعدام إذا نجم عن الفعل موت شخص.\nمادة 88 مكرراً\n( أ ) مع عدم الإخلال بأية عقوبة أشد يعاقب بالسجن المشدد كلم ن تعدي على أحد القائمين على تنفيذ أحكام هذا القسم ، وكان ذلك بسبب هذا التنفيذ ، أو قاومه بالقوة أو العنف أو بالتهديد باستعمالها معه أثناء تأدية وظيفته أو بسببها.\nوتكون العقوبة السجن المؤبد إذا نشأ عن التعدي أو المقاومة عاهة مستديمة ، أو كان الجاني يحمل سلاحا أو قام يخطف أو احتجاز أي ن القائمين على تنفيذ أحكام هذا القسم هو أو زوجة أو أحد من أصوله أو فروعه.\nوتكون العقوبة الإعدام إذا نجم عن التعدي أو المقاومة موت المجني عليه.\nمادة 88 مكرراً\n( ب ) تسري أحكام المواد 82 و83 و95 و96 و 97 و 98 و 98 ( هـ ) من هذا القانون على الجرائم المنصوص عليها فى هذا القسم.\nويراعي عند الحكم بالمصادرة عدم الإخلال بحقوق الغير حسني النية .\nوتخصص الأشياء المحكوم قضائيا بمصادرتها للجهة التى قامت بالضبط متى رأي الوزير المختص أنها لازمة لمباشرة نشاطها فى مكافحة الإرهاب.\nمادة 88 مكرراً ( جـ )\nلا يجوز تطبيق أحكام المادة ( 17 ) من هذا القانون عند الحكم بالإدانة فى جريمة من الجرائم المنصوص عليها فى هذا القسم عدا الأحوال التى يقرر فيها القانون عقوبة الإعدام أو السجن المؤبد ، فيجوز النزول بعقوبة الإعدام إلى السجن المؤبد ، والنزول بعقوبة السجن المؤبد إلى السجن المشدد التى لا تقل عن عشر سنوات.\nمادة 88 مكرراُ\n( د ) يجوز فى الأحوال المنصوص عليها فى هذا القسم ، فضلاً عن الحكم بالعقوبة المقررة ، الحكم بتدبير أو أكثر من التدابير الآتية:\n1. حظر الإقامة فى مكان معين أو فى منطقة محددة.\n2. الإلزام بالإقامة فى مكان معين.\n3. حظر التردد على أماكن أو محال معينة.\nوفى جميع الأحوال لا يجوز أن تزيد مدة التدبير على خمس سنوات ، ويعاقب كل من يخالف التدبير المحكوم به بالحبس مدة لا تقل عن ستة أشهر.\nمادة 88 مكرراً\n( هـ ) يعفي من العقوبات المقررة للجرائم المشار إليها فى هذا القسم كل من بادر من الجناة بإبلاغ السلطات الإدارية أو القضائية قبل البدء فى تنفيذ الجريمة وقبل البدء فى التحقيق ، ويجوز لمحكمة الإعفاء من العقوبة إذا حصل البلاغ بعد تمام الجريمة وقبل البدء فى التحقيق.\nويجوز لها ذلك إذا مكن الجاني فى التحقيق السلطات من القبض على مرتكبي الجريمة الآخرين ، أو على مرتكبي جريمة أخرى مماثلة لها فى النوع والخطورة.\nمادة 89\nيعاقب بالإعدام كل من ألف عصابة هاجمت طائفة من السكان أو قاومت بالسلاح رجال السلطة العامة فى تنفيذ القوانين ، وكذلك كل من تولي زعامة عصابة من هذا القبيل أو تولي فيها قيادة ما .\nأما من انضم إلى تلك العصابة ولم يشترك فى تأليفها ولم يتقلد فيها قيادة ما فيعاقب بالأشغال الشاقة المؤبد أو المؤقتة.\nالقسم الثاني (1)\nمادة 89 مكرراً\nكل من خرب عمداً بأي طريقة إحدى وسائل الإنتاج أو أموالاً ثابتة أو منقولة لإحدى الجهات المنصوص عليها فى المادة 119 بقصد الإضرار بالاقتصاد القومي ، يعاقب بالسجن المؤبد أو المشدد.\nوتكون العقوبة السجن المؤبد إذا ترتب على الجريمة إلحاق ضرر جسيم بمركز البلاد الاقتصادي أو بمصلحة قومية لها أو إذا ارتكبت الجريمة فى زمن حرب.\nويحكم على الجاني فى جميع الأحوال بدفع قيمة الأشياء التى خربها .\nويجوز أن يعفي من العقوبة كل من بادر من الشركاء فى الجريمة من غير المحرضين على ارتكابها بإبلاغ السلطات القضائية أو الإدارية بالجريمة بعد تمامها وقبل صدور الحكم النهائي فيها.\nمادة 90\nيعاقب بالسجن مدة لا تزيد على خمس سنوات كل من خرب عمداً مباني أو أملاكاً عامة أو مخصصة لمصالح حكومية أو للمرافق العامة أو المؤسسات العامة أو الجمعيات المعتبرة قانوناً ذات نفع عام.\nوتكون العقوبة السجن المؤبد أو المشدد إذا وقعت الجريمة فى زمن هياج أو فتنة أو بقصد إحداث الرعب بين الناس أو إشاعة الفوضى.\nوتكون العقوبة الإعدام إذا نجم عن الجريمة موت شخص كان موجوداً فى تلك الأماكن.\nويحكم على الجاني فى جميع الأحوال بدفع قيمة الأشياء التى خربها.\n( ويضاعف الحد الأقصى للعقوبة المقررة فى الفقرة الأولي من المادة 90 إذا ارتكبت الجريمة تنفيذاً لغرض إرهابي )\nمادة 90مكرراً\nيعاقب بالسجن المؤبد أو المشدد كل من حاول بالقوة احتلال شيء من المباني العامة أو المخصصة لمصالح حكومية أو لمرافق عامة أو لمؤسسات ذات نفع عام.\nفإذا وقعت الجريمة من عصابة مسلحة يعاقب بالإعدام من ألف العصابة ، وكذلك من تولي زعامتها أو تولي فيها قيادة ما.\nمادة 91\nيعاقب بالإعدام كل من تولي لغرض إجرامي قيادة فرقة أو قسم من الجيش أو قسم من الأسطول أو سفينة حربية أو طائرة حربية أو نقطة عسكرية و ميناء أو مدينة بغير تكليف من الحكومة أو بغير سبب مشروع ويعاقب كذلك بالإعدام كل من استمر رغم الأمر الصادر له من الحكومة فى قيادة عسكرية أياً كانت وكل رئيس قوة استبقي عساكره تحت السلاح ( أو مجتمعة ) بعد صدور أمر الحكومة بتسريحها.\nمادة 92 (1)\nيعاقب بالسجن المشدد كل شخص له حق الأمر فى أفراد القوات المسلحة أو البوليس طلب إليهم أو كلفهم العمل على تعطيل أوامر الحكومة إذا كان ذلك لغرض إجرامي ، فإذا ترتب على الجريمة تعطيل تنفيذ أوامر الحكومة كانت العقوبة الإعدام أو السجن المؤبد ، أما من دونه من رؤساء العساكر أو قوادهم الذين أطاعوه فيعاقبون بالسجن المشدد.\nمادة 93\nيعاقب بالإعدام كلم ن قلد نفسه رئاسة عصابة حاملة للسلاح أو تولى فيها قيادة ما وكان ذلك بقصد اغتصاب أو نهب الأراضي أو الأموال المملوكة للحكومة أو لجماعة من الناس أو مقاومة القوة العسكرية المكلفة بمطاردة مرتكبي هذه الجنايات.\nويعاقب من عدا هؤلاء من أفراد العصابة بالسجن المشدد.\nمادة 94\nيعاقب بالسجن المشدد كل من أدار حركة العصبة المذكورة فى المادة السابقة أو نظمها أو أعطاها أو جلب إليها أسلحة أو مهمات أو آلات تستعين بها على فعل الجنائية وهو يعلم ذلك أو بعث إليها بمؤنات أو دخل فى مخابرات إجرامية بأي كيفية مع رؤساء تلك العصبة أو مديريها وكذلك كل من قدم لها مساكن أو محلات يأوون إليها أو يجتمعون فيها وهو يعلم غايتهم وصفتهم.\nمادة 95\nكل من حرض على ارتكاب جريمة من الجرائم المنصوص عليها فى المواد 87 و 89 و 90 و 90 مكرراً و 91 و 92 و 93 و94 من هذا القانون يعاقب بالسجن المشدد أو بالسجن إذا لم يترتب على هذا التحريض أثر.\nمادة 96\nيعاقب بالعقوبات المتقدم ذكرها كل من اشتراك فى اتفاق جنائي سواء كان الغرض منه ارتكاب الجرائم المنصوص عليها فى المواد 87 و 89 و 90 و 90 مكرراً و 91 و 92 و 93 و 94 من هذا القانون أو اتخاذها وسيلة للوصول إلى الغرض المقصود منه ، ويعاقب بالسجن المؤبد من حرض على هذا الاتفاق أو كان له شأن فى إدارة حركته.\nويعاقب بالسجن المشدد أو بالسجن كل من شجع على ارتكاب إحدى الجرائم المنصوص عليها فى المواد 87 و 89 و 90 و 90 مكرراً و91 و92 و 93 و 94 من هذا القانون بمعاونة مادية أو مالية دون أو تكون لديه نية الاشتراك مباشرة فى ارتكاب تلك الجرائم .\nمادة 97 (1)\nكل من دعا أخر إلى الانضمام إلى اتفاق يكون الغرض منه ارتكاب جريمة من الجرائم المنصوص عليها فى المواد 87 و 89 و 90 و 90 مكرراً و 91 و 92 و 93 و 94 من هذا القانون يعاقب بالحبس إذا لم تقبل دعوته.\nمادة 98\nيعاقب بالحبس كل من علم بوجود مشروع لارتكاب جريمة من الجرائم المنصوص عليها فى المواد 87 و 89 و 90 مكرراً و 91 و 92 و 93 و 94 من هذا القانون ولم يبلغه إلى السلطات المختصة.\nو يجري حكم هذه المادة على زوج أي شخص له يد فى ذلك المشروع ولا على أصوله وفروعه.\nمادة 98 (1)\n( أ ) يعاقب بالسجن المشدد مدة لا تزيد على عشر سنين وبغرامة لا تقل عن مائة جنيه ولا تجاوز ألف جنيه كل من أنشأ أو أسس أو نظم أو أدار جمعيات أو هيئات أو منظمات ترمي على طبقة اجتماعية ، أو إلى قلب نظم الدولة الأساسية الاجتماعية أو إلى سيطرة طبقة اجتماعية على غيرها من الطبقات ، أو إلى القضاء على النظم الاقتصادية أو إلى هدم أي نظام الأساسية للهيئة الاجتماعية ، أو إلى تحبيذ شيء مما تقدم أو الترويج له متى كان استعمال القوة أو الإرهاب أو أية وسيلة أخري غير مشروعة ملحوظاً فى ذلك.\nويعاقب بنفس العقوبات ، كل أجنبي يقيم فى مصر وكل مصري ولو كان مقيما فى الخارج إذا أنشأ أو أسس أو نظم أو أدار فرعاً فى الخارج لإحدى الجمعيات أو الهيئات أو المنظمات المذكورة ، وكذلك كل من أنشأ أو أسس أو نظم أو أدار فى مصر فرعاً لمثل إحدى هذه الجمعيات أو الهيئات أو المنظمات ولو كان مقرها فى الخارج.\nويعاقب بالسجن وبغرامة لا تقل عن خمسين جنيها ولا تزيد على مائتي جنيه كل من انضم إلى إحدى الجمعيات أو الهيئات أو المنظمات أو الفروع المذكورة فى الفقرتين السابقتين أو اشتراك فيها بأية صورة.\nويعاقب بالسجن مدة لا تزيد على خمس سنين كل من اتصل بالذات أو بالواسطة بالجمعيات أو الهيئات أو المنظمات أو الفروع المتقدم ذكرها لأغراض غير مشروعة أو شجع غيره على ذلك أو سهله له.\nمادة 98 مكرراً (1)\n( أ ) يعاقب بالسجن وبغرامة لا تقل عن مائة جنيه ولا تجاوز ألف جنيه كل من أنشأ أو نظم أو أدار جمعية أو هيئة أو منظمة أو جماعة يكون الغرض منها الدعوة بأية وسيلة إلى مناهضة المبادئ الأساسية التي يقوم عليها نظام الحكم الاشتراكي فى الدولة ، أو الحض على كراهيتها أو الازدراء بها أو الدعوة ضد تحالف قوي الشعب العاملة ، أو التحريض على مقاومة السلطات العامة أو ترويج أو تحبيذ شيء من ذلك.\nوتكون العقوبة السجن المشدد وغرامة لا تقل عن خمسمائة جنبه ولا تجاوز ألفي جنيه ، إذا كان استعمال القوة أو العنف أو الإرهاب ملحوظاً فى ذلك.\nويعاقب بالسجن مدة لا تزيد على خمس سنوات وغرامة لا تقل عن خمسين جنيها ولا تجاوز خمسمائة جنيه كل من انضم إلى إحدى هذه الجمعيات أو الهيئات أو المنظمات أو الجماعات مع علمه بالغرض الذي تدعو إليه أو اشتراك فيها بأية صورة.\nويعاقب بالعقوبة المنصوص عليها فى الفقرة السابقة كل من روج بأية طريقة لمناهضة المبادئ الأساسية التي يقوم عليها نظام الحكم الاشتراكي فى الدولة ، أو حرض على كراهية هذه المبادئ أو الازدراء بها ، أو حبذ الدعوة ضد تحالف قوي الشعب العاملة ، أو حرض على مقاومة السلطات العامة ، وكذلك كل من حاز بالذات أو بالواسطة أو أحرز محررات أو مطبوعات تتضمن ترويجاً أو تحبيذاً لشيء مما تقدم إذا كانت معدة للتوزيع أو لإطلاع الغير عليها ، وكل من حاز أو أحرز أية وسيلة من وسائل الطبع أو التسجيل أو العلانية مخصصة ولو بصفة وقتية لطبع أو تسجيل أو إذاعة شيء مما ذكر.\nمادة 98 (1)\n( ب ) يعاقب بالحبس مدة لا تتجاوز خمس سنوات وبغرامة لا تقل عن خمسين جنيها ولا تزيد على خمسمائة جنيه كل من روج فى الجمهورية (2) المصرية بأية طريقة من الطرق لتغيير مبادئ الدستور الأساسية أو النظم الأساسية للهيئة الاجتماعية أو لتسويد طبقة اجتماعية على غيرها من الطبقات أو للقضاء على طبقة اجتماعية أو لقلب نظم الدولة الأساسية الاجتماعية أو الاقتصادية أو لهدم أي نظام من النظم الأساسية للهيئة الاجتماعية متى كان استعمال القوة أو الإرهاب أو أية وسيلة أخرى غير مشروعة ملحوظاً فى ذلك.\nويعاقب بنفس العقوبات كل من حبذ بأية طريقة من الطرق الأفعال المذكورة.\nمادة 98 مكرراً\n( ب ) يعاقب بالحبس مدة لا تزيد على خمس سنوات وبغرامة لا تقل عن خمسين جنيهاً ولا تجاوز خمسمائة جنيه كل من حاز بالذات أ وبالواسطة أو أحرز محررات أو مطبوعات تتضمن تحبيذاً أو ترويجاً لشيء مما نص عليه فى المادتين 98 ( ب ) و 174 إذا كانت معدة للتوزيع أو الإطلاع الغير عليها ، وكل من حاز بأية وسيلة من وسائل الطبع أو التسجيل أو العلانية مخصصة ولو بصفة وقتية لطبع أو تسجيل أو إذاعة نداءات أو أناشيد أو دعاية خاصة بمذهب أو جمعية أو هيئة أو منظمة ترمي إلى غرض من الأغراض المنصوص عليها فى المادتين المذكورتين.\nمادة 98 (1)\n(جـ ) كل من أنشأ أو أسس أو نظم أو أدار فى الجمهورية (2)المصرية من غير ترخيص من الحكومة جمعيات أو هيئات أو أنظمة من أي نوع كان ذات صفة دولية أو فروعاً لها يعاقب بالحبس مدة لا تزيد على ستة أشهر أو بغرامة لا تتجاوز خمسمائة جنيه (3) .\nويضاعف الحد الأقصى للعقوبة إذا كان الترخيص بناء على بيانات كاذبة.\nويعاقب بالحبس مدة لا تزيد على ثلاثة أشهر أو بغرامة لا تزيد على ثلاثمائة جنيه (4) كل من انضم إلى الجمعيات أو الهيئات أو الأنظمة المذكورة وكذلك كل مصري مقيم فى الجمهورية المصرية انضم أو اشترك بأية صورة من غير ترخيص من الحكومة إلى تشكيلات مما ذكر يكون مقرها فى الخارج.\nمادة 98 (1)\n( د ) يعـاقب بالسجـن مدة لا تزيد على خمس سنوات وبغرامة لا تقل عن مائة جنيه ولا تجاوز ألف جنيه كل من تسلم أو قبل مباشرة أو بالواسطة بأية طريقة أموالاً أو منافع من أي نوع كانت من شخص أو هيئة فى خارج الجمهورية أو فى داخلها متى كان ذلك فى سبيل ارتكاب جريمة من الجرائم المنصوص عليها فى المواد 98 (أ) و98 (أ) مكرراً و98 (ب) و 98 (جـ) و 174 من هذا القانون.\nويعاقب بالعقوبات ذاتها كلمن شجع بطريق المساعدة المالية أو المادية على ارتكاب جريمة من الجرائم المنصوص عليها فى المواد المشار إليها فى الفقرة السابقة دون أن يكون قاصداً الاشتراك مباشرة فى ارتكابها.\nمادة 98 (1)\n(هـ) تقضى المحكمة فى الأحوال المبينة فى المواد 98 (أ) و 98 (أ) مكرراً و98 (ب) و 98 (جـ) بحل الجمعيات أو الهيئات أو المنظمات أو الجماعات أو الفروع المذكورة وإغلاق أمكنتها ، ومصادرة الأموال والأمتعة والأدوات والأوراق وغيرها مما يكون قد استعمل فى ارتكاب الجريمة أو أعد لاستعماله فيها أو يكون موجوداً فى الأمكنة المخصصة لاجتماع أعضاء هذه الجمعيات أو الهيئات أو المنظمات أو الجماعات أو الفروع ، كما تقضى بمصادرة كل مال يكون متحصلاً من الجريمة أو يكون فى الظاهر داخلاً ضمن أملاك المحكوم عليه إذا كانت هناك قرائن تؤدى إلى أن هذا المال هو فى الواقع مورد مخصص للصرف منه على الجمعيات أو الهيئات أو المنظمات أو الجماعات أو الفروع المذكورة.\nمادة 98 (2)\n( و ) يعاقب بالحبس مدة لا تقل عن ستة أشهر ولا تجاوز خمس سنوات أو بغرامة لا تقل عن خمسمائة جنيه ولا تجاوز ألف جنيه كل من استغل الدين فى الترويج أو التحبيذ بالقول أو بالكتابة أو بأية وسيلة أخرى لأفكار متطرفة بقصد إثارة الفتنة أو تحقير أو ازدراء أحد الأديان السماوية أو الطوائف المنتمية إليها أو الإضرار بالوحدة الوطنية أو السم الاجتماعي.\nمادة 99\nيعاقب بالأشغال الشاقة المربدة أو المشدد كل من لجأ إلى العنف أو التهديد أو أية وسيلة أخرى غير مشروعة لحمل رئيس الجمهورية على أداء عمل من خصائصه قانوناً أو على الامتناع عنه وتكون العقوبة السجن المشدد أو السجن إذا وقع الفعل على وزير أو على نائب وزير أو على أحد أعضاء مجلس الشعب .\nمادة 100\nلا يحكم بعقوبة ما بسبب ارتكاب الفتنة على كل من كان فى زمرة العصابات المنصوص عليها فى أحكام هذا الباب ولم يكن له فيها رئاسة ولا وظيفة وانفصل عنها عند أول تنبيه عليه من السلطات المدينة أو العسكرية أو بعد التنبيه إذا لم يكن قبض عليه إلا بعيدا عن أماكن الاجتماع الثوري بلا مقاومة ولم يكن حاملاً سلاحاً ، ففي هاتين الحالتين لا يعاقب إلا على ما يكون قد ارتكبه شخصياً من الجنايات الخاصة.\nمادة 101\nيعفي من العقوبات المقررة للبغاة كل من بادر منهم بأخبار الحكومة عمن أجرى ذلك الاغتصاب أو أغرى عليه أو شاركه فيه قبل حصول الجناية المقصود فعلها وقبل بحث وتفتيش الحكومة عن هؤلاء البغاة ، وكذلك يعفي من تلك العقوبات كل من دل الحكومة على الوسائل الموصلة للقبض عليهم بعد بدئها فى البحث والتفتيش.\nمادة 102\nكل من جهر بالصياح أو الغناء لإثارة الفتن يعاقب بالحبس مدة لا تزيد على سنة أو بغرامة لا تزيد على مائتي جنيه (1).\nمادة 102 مكرراً (2)\nيعاقب بالحبس وبغرامة لا تقل عن خمسين جنيها ولا تجاوز مائتي جنيه كل من أذاع عمداً أخباراً أو بيانات أو إشاعات كاذبة أو مغرضة أو بث دعايات مثيرة إذا كان من شان ذلك تكدير الأمن العام أو إلقاء الرعب بين الناس أ وإلحاق الضرر بالمصلحة العامة.\nوتكون العقوبة السجن وغرامة لا تقل عن مائة جنيه ولا تجاوز خمسمائة جنيه إذا وقعت الجريمة فى زمن الحرب.\nويعاقب بالعقوبات المنصوص عليها فى الفقرة الأولي كل من حاز بالذات أو بالواسطة أو أحرز محررات أو مطبوعات تتضمن شيئاُ مما نص عليه فى الفقرة المذكورة إذا كانت معدة للتوزيع أو الإطلاع الغير عليها ، وكل من حاز أو أحرز أية وسيلة من وسائل الطبع أو التسجيل أو العلانية مخصصة ولو بصفة وقتية لطبع أو تسجيل أو إذاعة شيء مما ذكر."
}
]
}
],
"civil-procedure": [
{
"title": "النصوص",
"articles": [
{
"num": "1",
"text": "يلغى قانون المرافعات المدنية والتجارية الصادر بالقانون رقم 77 لسنة 1949 عدا الباب السابع من الكتاب الأول الخاص بإجراءات الإثبات والفصل الثاني من الباب الثاني عشر من الكتاب الأول الخاص بالمعارضة والمواد من 868 إلى 1032من الكتاب الرابع الخاص بالإجراءات المتعلقة بمسائل الأحوال الشخصية ، كما يلغى الباب الأول من قانون حالات وإجراءات الطعن أمام محكمة النقض ، ويستعاض عن النصوص الملغاة بنصوص القانون المرافق ، كما يلغى كل نص آخر يخالف أحكامه"
},
{
"num": "2",
"text": "على المحاكم أن تحيل بدون رسوم ومن تلقاء نفسها ما يوجد لديها من دعاوى أصبحت من اختصاص محاكم أخرى بمقتضى أحكام هذا القانون وذلك بالحالة التي تكون عليها.وفى حالة غياب أحد الخصوم يعلن قلم الكتاب أمر الإحالة اليه مع تكليفه الحضور في المواعيد العادية أمام المحكمة التي أحيلت اليها الدعوى\nولا تسرى أحكام الفقرة السابقة على الدعاوى المحكوم فيها أو الدعاوى المؤجلة للنطق بالحكم بل تبقى خاضعة لأحكام النصوص القديمة"
},
{
"num": "3",
"text": "إجراءات التنفيذ على العقار يستمر السير فيها طبقاً لأحكام القانون القديم متى كان قد صدر فيها حكم برسو المزاد في ظله"
},
{
"num": "4",
"text": "ينشر هذا القانون في الجريدة الرسمية ، ويعمل به بعد ستة أشهر من تاريخ نشره .\nيبصم هذا القانون بخاتم الدولة ، وينفذ كقانون من قوانينها\nصدر برئاسة الجمهورية في 9 صفر سنة 1388 (7 مايو سنة 1968 م )\nجمال عبد الناصر"
}
]
},
{
"title": "الفصل الأول — الاختصاص الدولي للمحاكم",
"articles": [
{
"num": "28",
"text": "تختص محاكم الجمهورية بنظر الدعاوى التي ترفع على المصري ولو لم يكن له موطن أو محل إقامة في الجمهورية وذلك فيما عدا الدعاوى العقارية المتعلقة بعقار واقع في الخارج"
},
{
"num": "29",
"text": "تختص محاكم الجمهورية بنظر الدعاوى التي ترفع على الأجنبي الذي له موطن أو محل إقامة في الجمهورية وذلك فيما عدا الدعاوى العقارية المتعلقة بعقار واقع في الخارج"
},
{
"num": "30",
"text": "تختص محاكم الجمهورية بنظر الدعاوى التي ترفع على الأجنبي الذي له ليس له موطن أو محل إقامة في الجمهورية وذلك في الأحوال الآتية\n1-  إذا كان له في الجمهورية موطن مختار\n2-  إذا كانت الدعاوى متعلقة بمال موجود في الجمهورية أو كانت متعلقة بالتزام نشأ أو نفذ أو كان واجباً تنفيذه فيها أو كانت متعلقة بإفلاس أشهر فيها\n3-  إذا كانت الدعوى معارضة فيعقد زواج وكان العقد يراد إبرامه لدى موثق مصري\n4- إذا كانت الدعوى متعلقة بطلب فسخ الزواج أو بالتطليق أو بالانفصال وكانت مرفوعة من زوجة فقدت جنسية الجمهورية بالزواج متى كان لها موطن في الجمهورية،أو كانت الدعوى مرفوعة من زوجة لها موطن في الجمهورية على زوجها الذي كان له موطن فيها متى كان الزوج قد هجر زوجته وجعل موطنه في الخارج بعد قيام سبب الفسخ أو التطليق أو الانفصال أو كان قد أبعد عن الجمهورية\n5- إذا كانت الدعوى متعلقة بطلب نفقة للأم أو للزوجة متى كان لهما موطن في الجمهورية أو للصغير المقيم فيها\n6- إذا كانت الدعوى بشأن نسب صغير يقيم في الجمهورية أو بسلب الولاية على نفسه أو الحد منها أو وقفها أو استردادها\n7-  إذا كانت الدعوى متعلقة بمسألة من مسائل الأحوال الشخصية وكان المدعى وطنياً أو كان أجنبياً له موطن في لجمهورية،وذلك إذا لم يكن للمدعى عليه موطن معروف في الخارج أو إذا كان القانون الوطني واجب التطبيق في الدعوى\n8- إذا كانت الدعوى متعلقة بمسألة من مسائل الولاية على المال متى كان للقاصر أو المطلوب الحجر عليه أو مساعدته قضائياً موطن أو محل إقامة في الجمهورية أو إذا كان بها آخر موطن أو محل إقامة للغائب.\n9- إذا كان لأحد المدعى عليهم موطن أو محل إقامة في الجمهورية"
},
{
"num": "31",
"text": "تختص محاكم الجمهورية بمسائل الإرث وبالدعاوى المتعلقة بالتركة متى كانت التركة قد افتتحت في الجمهورية ، أو كان المورث مصريا، أو كانت أموال التركة كلها أو بعضها في الجمهورية"
},
{
"num": "32",
"text": "تختص محاكم الجمهورية بالفصل في الدعوى ولو لم تكن داخلة في اختصاصها طبقاً للمواد السابقة إذا قبل الخصم ولايتها صراحة أو ضمناً"
},
{
"num": "33",
"text": "إذا رفعت لمحاكم الجمهورية دعوى داخلة في اختصاصها تكون هذه المحاكم مختصة بالفصل في المسائل الأولية والطلبات العارضة على الدعوى الأصلية كما تختص بالفصل فيكل طلب يرتبط بهذه الدعوى ويقتضي حسن سير العدالة أن ينظر معها"
},
{
"num": "34",
"text": "تختص محاكم الجمهورية بالأمر بالإجراءات الوقتية والتحفظية التي تنفذ في الجمهورية ولو كانت غير مختصة بالدعوى الأصلية"
},
{
"num": "35",
"text": "إذا لم يحضر المدعى عليه ولم تكن محاكم الجمهورية مختصة بنظر الدعوى طبقاً للمواد السابقة تحكم المحكمة بعدم اختصاصها من تلقاء نفسها"
}
]
},
{
"title": "الفصل الثاني — تقدير الدعاوى",
"articles": [
{
"num": "36",
"text": "تقدر قيمة الدعوى باعتبارها يوم رفع الدعوى ويدخل في التقدير ما يكون مستحقاً يومئذ من الفوائد والتعويضات والمصاريف وغيرها من الملحقات المقدرة القيمة،وكذا طلب ما يستجد من الأجرة بعد رفع الدعوى إلى يوم الحكم فيها\nوفي جميع الأحوال يعتد بقيمة البناء أو الغراس إذا طلبت إزالته ويكون التقدير على أساس آخر طلبات الخصوم"
},
{
"num": "37",
"text": "يراعى في تقدير قيمة الدعوى ما يأتي :\n1- الدعاوى التي يرجع في تقدير قيمتها إلى قيمة العقار،يكون تقدير هذه القيمة باعتبار ثلاثمائة مثل من قيمة الضريبة الأصلية المربوطة عليه إذا كان العقار مبنيا،فإذا كان من الأراضي يكون التقدير باعتبار مائتي مثل من قيمة الضريبة الأصلية\nفإذا كان العقار غير مربوط عليه ضريبة قدرت المحكمة قيمته\n2- الدعاوى المتعلقة بملكية العقارات والمنازعات الموضوعية المتعلقة بالتنفيذ على العقار تقدر قيمتها بقيمة العقار\nأما الدعاوى المتعلقة بحق ارتقاق فتقدر قيمتها باعتبار ربع قيمة العقار المقرر عليه الحق\nفإذا كانت متعلقة بحق انتفاع أو بالرقبة قدرت باعتبار نصف قيمة العقار\n3- إذا كانت الدعوى بطلب تقدير قيمة معينة للحكر أو بزيادتها إلى قيمة معينة قدرت بالقيمة السنوية المطلوب تقديرها أو بقيمة الزيادة في سنة مضروباً كل منهما في عشرين\n4-  دعاوى الحيازة تقدر قيمتها بقيمة الحق الذي ترد عليه الحيازة\n5-  إذا كانت الدعاوى خاصة بإيراد فتقدر عند المنازعة فيسند ترتيبه على أساس مرتب عشرين سنة إن كان مؤبداً وعلى أساس مرتب عشر سنين أن كان لمدى الحياة\n6- الدعاوى المتعلقة بالمحاصيل تقدر قيمتها على حسب أسعارها في أسواقها العامة\n7- إذا كانت الدعوى بطلب صحة عقد أو إبطاله أو فسخه تقدر قيمتها بقيمة المتعاقد عليه وبالنسبة لعقود البدل تقدر الدعوى بأكبر البدلين قيمة\n8-  إذا كانت الدعوى بطلب صحة عقد مستمر أو بإبطاله كان التقدير باعتبار مجموع المقابل النقدي عن مدة العقد كلها\nوإذا كان بطلب فسخ العقد كان التقدير باعتبار المقابل النقدي عن المدة الواردة في العقد فإذا كان العقد قد نفذ في جزء منه كان التقدير باعتبار المدة الباقية\nوإذا كانت الدعوى متعلقة بامتداد العقد كان التقدير باعتبار المقابل النقدي للمدة التي قام النزاع على امتداد العقد إليها\n9- إذا كانت الدعوى بين الدائن الحاجز والمدين بشأن صحة حجز منقول أو بطلانه تقدر بقيمة الدين المحجوز من أجله\nوإذا كانت بين دائن ومدينه بشأن رهن حيازة أو حق امتياز أو رهن رسمي أو حق اختصاص تقدر باعتبار قيمة الدين المضمون\nفإذا كانت مقامة من الغير باستحقاقه للأموال المحجوزة أو المحملة بالحقوق المذكورة كان التقدير باعتبار قيمة هذه الأموال\n10-  دعاوى صحة التوقيع ودعاوى التزوير الأصلية تقدر قيمتها بقيمة الحق المثبت في الورقة المطلوب الحكم بصحة التوقيع عليها أو بتزويرها"
},
{
"num": "38",
"text": "إذا تضمنت الدعوى طلبات متعددة ناشئة عن سبب قانوني واحد كان التقدير باعتبار قيمتها جملة ، فإن كانت ناشئة عن أسباب قانونية مختلفة كان التقدير باعتبار قيمة كل منها على حدة\nأما إذا تضمنت الدعوى طلبات تعتبر مندمجة في الطلب الأصلي فتقدر قيمتها بقيمة هذا الطلب وحده"
},
{
"num": "39",
"text": "إذا كانت الدعوى مرفوعة من واحد أو أكثر على واحد أو أكثر بمقتضى سبب قانوني واحد كان التقدير باعتبار قيمة المدعى به دون التفات إلى نصيب كل منهم فيه"
},
{
"num": "40",
"text": "إذا كان المطلوب جزءاً من حق قدرت الدعوى بقيمة هذا الجزء إلا إذا كان الحق كله متنازعاً فيه ولم يكن الجزء المطلوب باقياً منه فيكون التقدير باعتبار قيمة الحق بأكمله"
},
{
"num": "41",
"text": "إذا كانت الدعوى بطلب غير قابل للتقدير بحسب القواعد المتقدمة اعتبرت قيمتها زائدة على خمسة آلاف جنيه"
}
]
},
{
"title": "الفصل الثالث — الاختصاص النوعي",
"articles": [
{
"num": "42",
"text": "تختص محكمة المواد الجزئية بالحكم ابتدائياً في الدعاوى المدنية والتجارية التي لا تجاوز قيمتها خمسة آلاف جنية ويكون حكمها إنتهائياً إذا كانت قيمة الدعوى لا تجاوز خمسمائة جنيهاً وذلك مع عدم الإخلال بما للمحكمة الابتدائية من اختصاص شامل في الإفلاس والصلح الواقي وغير ذلك مما ينص عليه القانون"
},
{
"num": "43",
"text": "تختص محكمة المواد الجزئية كذلك بالحكم ابتدائياً مهما تكن قيمة الدعوى وإنتهائياً إذا لم تجاوز قيمتها خمسمائة جنيه فيما يلي :\n1- الدعاوى المتعلقة بالانتفاع بالمياه وتظهير الترع والمساقي والمصارف\n2- دعاوى تعيين الحدود وتقدير المسافات فيما يتعلق بالمباني والأراضي والمنشآت الضارة إذا لم تكن الملكية أو الحق محل نزاع\n3- دعاوى قسمة المال الشائع\n4- الدعاوى المتعلقة بالمطالبة بالأجور والمرتبات وتحديدها"
},
{
"num": "44",
"text": "لا يجوز أن يجمع المدعى في دعوى الحيازة بينها وبين المطالبة بالحق وإلا سقط ادعاؤه بالحيازة\nولا يجوز أن يدفع المدعى عليه دعوى الحيازة بالاستناد إلى الحق،ولا تقبل دعواه بالحق قبل الفصل في دعوى الحيازة وتنفيذ الحكم الذي يصدر فيها إلا إذا تخلى بالفعل عن الحيازة لخصمه\nوكذلك لا يجوز الحكم في دعاوى الحيازة على أساس ثبوت الحق أو نفيه"
},
{
"num": "44",
"text": "مكرر - يجب على النيابة العامة متى عرضت عليها منازعة من منازعات الحيازة،مدنية كانت أو جنائية ، أن تصدر فيها قراراً وقتياً مسبباً واجب التنفيذ فوراً بعد سماع أقوال أطراف النزاع وإجراء التحقيقات اللازمة ، ويصدر القرار المشار إليه من عضو نيابة بدرجة رئيس نيابة على الأقل\nوعلى النيابة العامة إعلان هذا القرار لذوى الشأن خلال ثلاثة أيام من تاريخ صدوره\nوفي جميع الأحوال يكون التظلم من هذا القرار لكل ذي شأن أمام القاضي المختص بالأمور المستعجلة ، بدعوى ترفع بالإجراءات المعتادة في ميعاد خمسة عشر يوماً من يوم إعلانه بالقرار ، ويحكم القاضي في التظلم بحكم وقتي بتأييد القرار ، أو بتعديله أو بإلغائه،وله بناء على طلب المتظلم أن يوقف تنفيذ القرار المتظلم منه إلى أن يفصل في التظلم"
},
{
"num": "45",
"text": "يندب في مقر المحكمة الابتدائية قاض من قضاتها ليحكم بصفة مؤقتة ومع عدم المساس بالحق في المسائل المستعجلة التي يخشى عليها من فوات الوقت\nأما في خارج دائرة المدينة التي بها مقر المحكمة الابتدائية فيكون هذا الاختصاص لمحكمة المواد الجزئية\nعلى أن هذا لا يمنع من اختصاص محكمة الموضوع أيضاً بهذه المسائل إذا رفعت لها بطريق التبعية"
},
{
"num": "46",
"text": "لا تختص محكمة المواد الجزئية بالحكم في الطلب العارض أو الطلب المرتبط بالطلب الأصلي إذا كان بحسب قيمته أو نوعه لا يدخل في اختصاصها\nوإذا عرض عليها طلب من هذا القبيل جاز لها أن تحكم في الطلب الأصلي وحده إذا لم يترتب على ذلك ضرر بسير العدالة وإلا وجب عليها أن تحكم من تلقاء نفسها بإحالة الدعوى الأصلية والطلب العارض أو المرتبط بحالتها إلى المحكمة الابتدائية المختصة ويكون حكم الإحالة غير قبل للطعن"
},
{
"num": "47",
"text": "تختص المحكمة الابتدائية بالحكم ابتدائياً في جميع الدعاوى المدنية والتجارية التي ليست من اختصاص محكمة المواد الجزئية ويكون حكمها إنتهائياً إذا كانت قيمة الدعوى لا تجاوز خمسة آلاف جنية\nوتختص كذلك بالحكم في قضايا الاستئناف الذي يرفع إليها عن الأحكام الصادرة ابتدائياً من محكمة المواد الجزئية أو من قاضى الأمور المستعجلة\nكما تختص بالحكم في الطلبات الوقتية أو المستعجلة وسائر الطلبات العارضة وكذلك في الطلبات المرتبطة بالطلب الأصلي مهما تكن قيمتها أو نوعها"
},
{
"num": "48",
"text": "تختص محكمة الاستئناف بالحكم في قضايا الاستئناف الذي يرفع إليها عن الأحكام الصادرة ابتدائياً من المحاكم الابتدائية"
}
]
},
{
"title": "الفصل الرابع — الاختصاص المحلى",
"articles": [
{
"num": "49",
"text": "يكون الاختصاص للمحكمة التي يقع في دائرتها موطن المدعى عليه ما لم ينص القانون على خلاف ذلك\nفإن لم يكن للمدعى عليه موطن في الجمهورية يكون الاختصاص للمحكمة التي يقع في دائرتها محل إقامته\nوإذا تعدد المدعى عليهم كان الاختصاص للمحكمة التي يقع في دائرتها موطن أحدهم"
},
{
"num": "50",
"text": "– في الدعاوى العينية العقارية ودعاوى الحيازة يكون الاختصاص للمحكمة التي يقع في دائرتها العقار أو أحد أجزائه إذا كان واقعاً في دوائر محاكم متعددة\nوفي الدعاوى الشخصية العقارية يكون الاختصاص للمحكمة التي يقع في دائرتها العقار أو موطن المدعى عليه"
},
{
"num": "51",
"text": "– في الدعاوى الجزئية التي ترفع على الحكومة أو وحدات الإدارة المحلية أو الهيئات العامة أو المؤسسات العامة يكون الاختصاص للمحكمة التي يقع في دائرتها مقر المحافظة،مع مراعاة القواعد المتقدمة"
},
{
"num": "52",
"text": "– في الدعاوى المتعلقة بالشركات أو الجمعيات القائمة أو التي فيدور التصفية أو المؤسسات الخاصة يكون الاختصاص للمحكمة التي يقع في دائرتها مركز إدارتها سواء أكانت الدعوى على الشركة أو الجمعية أو المؤسسة أم من الشركة أو الجمعية أو المؤسسة على أحد الشركاء أو الأعضاء أو من شريك أو عضو على آخر\nويجوز رفع الدعوى إلى المحكمة التي يقع في دائرتها فرع الشركة أو الجمعية أو المؤسسة وذلك في المسائل المتصلة بهذا الفرع"
},
{
"num": "53",
"text": "الدعاوى المتعلقة بالتركات التي ترفع قبل قسمة التركة من الدائن أو من بعض الورثة على بعض تكون من اختصاص المحكمة التي يقع في دائرتها آخر موطن للمتوفى"
},
{
"num": "54",
"text": "– في مسائل الإفلاس يكون الاختصاص للمحكمة التي قضت به"
},
{
"num": "55",
"text": "– في المواد التجارية يكون الاختصاص لمحكمة المدعى عليه أو للمحكمة التي تم الاتفاق ونفذ كله أو بعضه في دائرتها أو للمحكمة التي يجب تنفيذ الاتفاق في دائرتها"
},
{
"num": "56",
"text": "– في المنازعات المتعلقة بالتوريدات والمقاولات وأجرة المساكن وأجور العمال والصناع والإجراء يكون الاختصاص لمحكمة موطن المدعى عليه أو للمحكمة التي تم الاتفاق أو نفذ في دائرتها متى كان فيها موطن المدعى"
},
{
"num": "57",
"text": "– فيا لدعاوى المتعلقة بالنفقات يكون الاختصاص للمحكمة التي يقع في دائرتها موطن المدعى عليه أو موطن المدعى"
},
{
"num": "58",
"text": "– في المنازعات المتعلقة بطلب قيمة التأمن يكون الاختصاص للمحكمة التي يقع في دائرتها موطن المستفيد أو مكان المال المؤمن عليه"
},
{
"num": "59",
"text": "– في الدعاوى المتضمنة طلب اتخاذ إجراء وقتي يكون الاختصاص للمحكمة التي يقع في دائرتها موطن المدعى عليه أو المحكمة المطلوب حصول الإجراء في دائرتها\nوفي المنازعات المستعجلة المتعلقة بتنفيذ الأحكام والسندات يكون الاختصاص للمحكمة التي يجرى في دائرتها التنفيذ"
},
{
"num": "60",
"text": "تختص المحكمة التي تنظر الدعوى الأصلية بالفصل في الطلبات العارضة.على أنه يجوز للمدعى عليه فيطلب الضمان أن يتمسك بعدم اختصاص المحكمة إذا أثبت أن الدعوى الأصلية لم تقم إلا بقصد جلبه أمام محكمة غير محكمته"
},
{
"num": "61",
"text": "إذا لم يكن للمدعى عليه موطن ولا محل إقامة في الجمهورية ولم يتيسر تعيين المحكمة المختصة على موجب الأحكام المتقدمة يكون الاختصاص للمحكمة التي يقع في دائرتها موطن المدعى أو محل أقامته فإن لم يكن له موطن ولا محل إقامة كان الاختصاص لمحكمة القاهرة"
},
{
"num": "62",
"text": "إذا اتفق على اختصاص محكمة معينه يكون الاختصاص لهذه المحكمة أو للمحكمة التي يقع في دائرتها موطن المدعى عليه\nعلى أنه في الحالات التي ينص فيها القانون على تخويل الاختصاص لمحكمة على خلاف حكم المادة 49 لا يجوز الاتفاق مقدماً على ما يخالف هذا الاختصاص"
}
]
},
{
"title": "الباب الثاني — رفع الدعوى وقيدها",
"articles": [
{
"num": "63",
"text": "ترفع الدعوى إلى المحكمة بناء على طلب المدعى بصحيفة تودع قلم كتاب المحكمة ما لم ينص القانون على غير ذلك\nويجب أن تشتمل صحيفة الدعوى على البيانات الآتية\n1- اسم المدعى ولقبه ومهنته أو وظيفته وموطنه واسم من يمثله ولقبه ومهنته أو وظيفته وصفته وموطنه\n2-  اسم المدعى عليه ولقبه ومهنته أو وظيفته وموطنه فإن لم يكن موطنه معلوماً فآخر موطن كان له\n3- تاريخ تقديم الصحيفة\n4-  المحكمة المرفوعة أمامها الدعوى\n5- بيان موطن مختار للمدعى في البلدة التي بها مقر المحكمة أن لم يكن له موطن فيها\n6-  وقائع الدعوى وطلبات المدعى وأسانيدها"
},
{
"num": "64",
"text": "يكون حضور الخصوم في الدعاوى الجزئية التي ترفع ابتداء في اليوم والساعة المحددين بصحيفة افتتاح الدعوى أمام مجلس صلح يتولى التوفيق بين الخصوم وذلك فيما عدا الدعاوى التي لا يجوز فيها الصلح والدعاوى المستعجلة ومنازعات التنفيذ والطلبات الخاصة بأوامر الأداء\nويشكل مجلس الصلح المشار إليه برياسة أحد وكلاء النائب العام،ويعقد جلساته في مقر محكمة المواد الجزئية المختصة بنظر النزاع وعليه أن ينتهي من مهمته في مدى ثلاثين يوماً لا يجوز مدها إلا باتفاق الطرفين ولمدة لا تجاوز ثلاثين يوماً أخرى،فإذا تم الصلح في هذا الأجل ، أعد بذلك محضراً تكون له قوة السندات واجبة التنفيذ ، وإذا لم يتم الصلح في الأجل المذكور أحال الدعوى إلى المحكمة لنظرها في جلسة يحددها\nويصدر بتنظيم هذا المجلس وبيان الإجراءات التي تتبع أمامه قرار من رئيس الجمهورية ويحدد وزير العدل بقرار منه المحاكم الجزئية التي تشكل مجالس الصلح بدائرتها\nوإذا عرضت الدعاوى المشار إليها في الفقرة الأولى على محكمة شكل مجلس صلح بدائرتها قبل عرضها على هذا المجلس وجب على المحكمة إحالتها إليه"
},
{
"num": "65",
"text": "على المدعى عند تقديم صحيفة دعواه أن يؤدى الرسم كاملاً وأن يقدم لقلم كتاب المحكمة صوراً من هذه الصحيفة بقدر عدد المدعى عليهم وصورة لقلم الكتاب.وعليه أن يرفق بصحيفة الدعوى جميع المستندات المؤيدة لدعواه ومذكرة شارحة\nوعلي المدعى عليه في جميع الدعاوى عدا المستعجلة والتي انقضى ميعاد الحضور فيها أن يودع قلم الكتاب مذكرة بدفاعه يرفق بها مستنداته قبل الجلسة المحددة لنظر الدعوى بثلاثة أيام على الأقل\nولا تقبل دعوى صحة التعاقد على حق من الحقوق العينية العقارية إلا إذا شهرت صحيفتها"
},
{
"num": "66",
"text": "ميعاد الحضور خمسة عشر يوماً أمام المحكمة الابتدائية ومحكمة الاستئناف وثمانية أيام أمام محاكم المواد الجزئية،ويجوز في حالة الضرورة نقص هذين الميعادين إلى ثلاثة أيام والى أربع وعشرين ساعة على التوالي\nوميعاد الحضور في الدعاوى المستعجلة أربع وعشرون ساعة،ويجوز في حالة الضرورة نقص هذا الميعاد وجعله من ساعة إلى ساعة بشرط أن يحصل الإعلان للخصم نفسه إلا إذا كانت الدعوى من الدعاوى البحرية\nويكون نقص المواعيد في الأحوال المتقدمة بإذن من قاضى الأمور الوقتية وتعلن صورته للخصم مع صحيفة الدعوى"
},
{
"num": "67",
"text": "يقيد قلم الكتاب الدعوى في يوم تقديم الصحيفة في السجل الخاص بذلك بعد أن يثبت في حضور المدعى ، أو من يمثله تاريخ الجلسة المحددة لنظرها في أصل الصحيفة وصورها\nعلى قلم الكتاب في اليوم التالي على الأكثر أن يسلم أصل الصحيفة وصورها إلى قلم المحضرين لإعلانها ورد الأصل إليه\nومع ذلك يجوز فيغير دعاوى الاسترداد وإشكالات التنفيذ أن يسلم للمدعى - متى طلب ذلك -أصل الصحيفة وصورها ليتولى تقديمها إلى قلم المحضرين لإعلانها ورد الأصل إلى المدعى ليقوم بإعادته إلى قلم الكتاب"
},
{
"num": "68",
"text": "على قلم المحضرين أن يقوم بإعلان صحيفة الدعوى خلال ثلاثين يوماً على الأكثر من تاريخ تسليمها إليه إلا إذا كان قد حدد لنظر الدعوى جلسة تقع في أثناء هذا الميعاد فعندئذ يجب أن يتم الإعلان قبل الجلسة ، وذلك كله مع مراعاة ميعاد الحضور\nوتحكم المحكمة المرفوعة إليها الدعوى على من تسبب من العاملين بقلم الكتاب أو المحضرين بإهماله في تأخير الإعلان بغرامة لا تقل عن عشرة جنيات ولا تجاوز مائة جنيه،ولا يكون الحكم بها قابلاً لأي طعن\nولا تعتبر الخصومة منعقدة في الدعوى،إلا بإعلان صحيفتها إلى المدعى عليه ما لم يحضر بالجلسة"
},
{
"num": "69",
"text": "لا يترتب على عدم مراعاة الميعاد المقرر في المادة السابقة بطلان إعلان صحيفة.الدعوى كذلك لا يترتب البطلان على عدم مراعاة مواعيد الحضور وذلك بغير إخلال بحق المعلن إليه في التأجيل لاستكمال الميعاد"
},
{
"num": "70",
"text": "يجوز ، بناء على طلب المدعى عليه، اعتبار الدعوى كأن لم تكن إذا لم يتم تكليف المدعى عليه بالحضور في خلال ثلاثة أشهر من تاريخ تقديم الصحيفة إلى قلم الكتاب وكان ذلك راجعاً إلى فعل المدعى"
},
{
"num": "71",
"text": "إذا ترك المدعى الخصومة أو تصالح مع خصمه في الجلسة الأولى لنظر الدعوى وقبل بدء المرافعة فلا يستحق على الدعوى إلا ربع الرسم المسدد\nوإذا انتهى النزاع صلحاً أمام مجلس الصلح المشار إليه في المادة 64يرد كامل الرسم المسدد"
}
]
},
{
"title": "الفصل الأول — الحضور والتوكيل بالخصومة",
"articles": [
{
"num": "72",
"text": "في اليوم المعين لنظر الدعوى يحضر الخصوم بأنفسهم أو يحضر عنهم من يوكلونه من المحامين وللمحكمة أن تقبل قي النيابة عنهم من يوكلونه من أزواجهم أو أقاربهم أو أصهارهم إلى الدرجة الثالثة"
},
{
"num": "73",
"text": "يجب على الوكيل أن يقرر حضوره عن موكله وأن يثبت وكالته عنه وفقاً لأحكام قانون المحاماة وللمحكمة عند الضرورة أن ترخص للوكيل في إثبات وكالته في ميعاد تحدده على أن يتم ذلك في جلسة المرافعة على الأكثر"
},
{
"num": "74",
"text": "بمجرد صدور التوكيل من أحد الخصوم يكون موطن وكيله معتبراً في إعلان الأوراق اللازمة لسير الدعوى في درجة التقاضي الموكل هو فيها\nوعلى الخصم الذي لا يكون له وكيل بالبلد الذي به مقر المحكمة أن يتخذ له موطناً فيه"
},
{
"num": "75",
"text": "التوكيل بالخصومة يخول الوكيل سلطة القيام بالأعمال والإجراءات اللازمة لرفع الدعوى ومتابعتها أو الدفاع فيها واتخاذ الإجراءات التحفظية إلى أن يصدر الحكم في موضوعها في درجة التقاضي التي وكل فيها وإعلان هذا الحكم وقبض الرسوم والمصاريف.وذلك بغير إخلال بما أوجب فيه القانون تفويضاً خاصاً\nوفي تطبيق أحكام هذه المادة ، يعتبر إعلان الشخص الاعتباري العام أو الخاص فيمركز إداري ، أو في هيئة قضايا الدولة ، بحسب الأحوال ، إعلانا لشخصه\nوفي تطبيق أحكام هذه المادة يعتبر إعلان الشخص الاعتباري العام والخاص فيمركز إداري ، أو في هيئة قضايا الدولة حسب الأحوال إعلانا لشخصه\nوكل قيد يرد فيسند التوكيل على خلاف ما تقدم لا يحتج به على الخصم الآخر"
},
{
"num": "76",
"text": "لا يصح بغير تفويض خاص الإقرار بالحق المدعى به ولا التنازل عنه ولا الصلح ولا التحكيم فيه ولا قبول اليمين ولا توجيهها ولا ردها ولا ترك الخصومة ولا التنازل عن الحكم\nأو عن طريق من طرق الطعن فيه ولا رفع الحجز ولا ترك التأمينات مع بقاء الدين ولا الإدعاء بالتزوير ولا رد القاضي ولا مخاصمته ولا رد الخبير ولا العرض الفعلي ولا قبوله ولا أي تصرف آخر يوجب القانون فيه تفويضاً خاصاً"
},
{
"num": "77",
"text": "إذا تعدد الوكلاء جاز لأحدهم الانفراد بالعمل في القضية ما لم يكن ممنوعاً من ذلك بنص في التوكيل"
},
{
"num": "78",
"text": "يجوز للوكيل أن ينيب غيره من المحامين إن لم يكن ممنوعاً من الإنابة صراحة في التوكيل"
},
{
"num": "79",
"text": "كل ما يقرره الوكيل بحضور موكله يكون بمثابة ما يقرره الموكل نفسه إلا إذا نفاه أثناء نظر القضية في الجلسة"
},
{
"num": "80",
"text": "لا يحول اعتزال الوكيل أو عزله دون سير الإجراءات في مواجهته إلا إذا أعلن الخصم بتعيين بدله أو بعزم الموكل على مباشرة الدعوى بنفسه ولا يجوز للوكيل أن يعتزل الوكالة فيوقت غير لائق"
},
{
"num": "81",
"text": "لا يجوز لأحد القضاة ولا للنائب العام ولا لأحد من وكلائه ولا لأحد من العاملين بالمحاكم أن يكون وكيلاً عن الخصوم في الحضور أو المرافعة سواء أكان بالمشافهة أم بالكتابة أم بالإفتاء ولو كانت الدعوى مقامة أمام محكمة غير المحكمة التابع هو لها وإلا كان العمل باطلاً\nولكن يجوز لهم ذلك عمن يمثلونهم قانوناً وعن زوجاتهم وأصولهم وفروعهم إلى الدرجة الثانية"
}
]
},
{
"title": "الفصل الثاني — الغياب",
"articles": [
{
"num": "82",
"text": "إذا لم يحضر المدعى ولا المدعى عليه،حكمت المحكمة في الدعوى إذا كانت صالحة للحكم فيها،وإلا قررت شطبها، فإذا انقضى ستون يوماً ولم يطلب أحد الخصوم السير فيها أو لم يحضر الطرفان بعد السير فيها ، اعتبرت كأن لم تكن\nوتحكم المحكمة في الدعوى إذا غاب المدعى أو المدعون أو بعضهم في الجلسة الأولى وحضر المدعى عليه"
},
{
"num": "83",
"text": "إذا حضر المدعى عليه في أية جلسة أو أودع مذكرة بدفاعه اعتبرت الخصومة حضورية فيحقه ولو تخلف بعد ذلك\nولا يجوز للمدعى أن يبدى في الجلسة التي تخلف فيها خصمه طلبات جديدة أو أن يعدل أو يزيد أو ينقص في الطلبات الأولى كما لا يجوز للمدعى عليه أن يطلب في غيبة المدعى الحكم عليه بطلب ما"
},
{
"num": "84",
"text": "إذا تخلف المدعى عليه وحده في الجلسة الأولى وكانت صحيفة الدعوى قد أعلنت لشخصه حكمت المحكمة في الدعوى فإذا لم يكن قد أعلن لشخصه كان على المحكمة فيغير الدعاوى المستعجلة تأجيل نظر القضية إلى جلسة تالية يعلن المدعى بها الخصم الغائب ويعتبر الحكم في الدعوى في الحالتين حكماً حضورياً\nفإذا تعدد المدعى عليهم وكان البعض قد أعلن لشخصه والبعض الآخر لم يعلن لشخصه وتغيبوا جميعاً أو تغيب من لم يعلن لشخصه وجب على المحكمة فيغير الدعاوى المستعجلة تأجيل نظر الدعوى إلى جلسة تالية يعلن المدعى بها من لم يعلن لشخصه من الغائبين.ويعتبر الحكم في الدعوى حكماً حضورياً فيحق المدعى عليهم جميعاً\nوفي تطبيق أحكام هذه المادة،يعتبر إعلان الشخص الاعتباري العام أو الخاص فيمركز إدارته أو في هيئة قضايا الدولة بحسب الأحوال إعلاناً لشخصه"
},
{
"num": "85",
"text": "إذا تبينت المحكمة عند غياب المدعى عليه بطلان إعلانه بالصحيفة وجب عليها تأجيل القضية إلى جلسة تالية يعاد إعلانه إعلاناً صحيحاً بوساطة خصمه"
},
{
"num": "86",
"text": "إذا حضر الخصم الغائب قبل انتهاء الجلسة اعتبر كل حكم صدر عليه فيها كأن لم يكن"
}
]
},
{
"title": "الباب الرابع — تدخل النيابة العامة",
"articles": [
{
"num": "87",
"text": "للنيابة العامة رفع الدعوى في الحالات التي ينص عليها القانون ويكون لها في هذه الحالات ما للخصوم من حقوق"
},
{
"num": "88",
"text": "فيما عدا الدعاوى المستعجلة يجب على النيابة العامة أن تتدخل في الحالات الآتية وإلا كان الحكم باطلاً\n1- الدعاوى التي يجوز لها أن ترفعها بنفسها\n2-  الطعون والطلبات أمام محكمة النقض ومحكمة تنازع الاختصاص\n3- كل حالة أخرى ينص القانون على وجوب تدخلها فيها"
},
{
"num": "89",
"text": "فيما عدا الدعاوى المستعجلة يجوز للنيابة العامة أن تتدخل في الحالات الآتية\n1-  الدعاوى الخاصة بعديمي الأهلية وناقصيها والغائبين والمفقودين\n2- الدعاوى المتعلقة بالأوقاف الخيرية والهبات والوصايا المرصودة للبر\n3-  عدم الاختصاص لانتفاء ولاية جهة القضاء\n4- دعاوى رد القضاة وأعضاء النيابة ومخاصمتهم\n5-  الصلح الواقي من الإفلاس\n6-  الدعاوى التي ترى النيابة العامة التدخل فيها لتعلقها بالنظام العام أو الآداب\n7- كل حالة أخرى ينص القانون على جواز تدخلها فيها"
},
{
"num": "90",
"text": "يجوز للمحكمة في أية حالة تكون عليها الدعوى أن تأمر بإرسال ملف القضية إلى النيابة العامة إذا عرضت فيها مسألة تتعلق بالنظام العام أو الآداب ويكون تدخل النيابة العامة في هذه الحالة وجوبياً"
},
{
"num": "91",
"text": "تعتبر النيابة ممثلة في الدعوى متى قدمت مذكرة برأيها فيها ولا يتعين حضورها إلا إذا نص القانون على ذلك وفي جميع الأحوال لا يتعين حضور النيابة عند النطق بالحكم"
},
{
"num": "92",
"text": "– في جميع الأحوال التي ينص فيها القانون على تدخل النيابة العامة،يجب على قلم كتاب المحكمة إخبار النيابة كتابة بمجرد قيد الدعوى.فإذا عرضت أثناء نظر الدعوى مسألة مما تتدخل فيها النيابة ، فيكون إخطارها بناء على أمر من المحكمة"
},
{
"num": "93",
"text": "تمنح النيابة بناء على طلبها ميعاد سبعة أيام على الأقل لتقديم مذكرة بأقوالها.ويبدأ هذا الميعاد من اليوم الذي يرسل لها فيه ملف القضية مشتملاً على مستندات الخصوم ومذكراتهم"
},
{
"num": "94",
"text": "يكون تدخل النيابة في أية حالة كانت عليها الدعوى قبل إقفال باب المرافعة فيها"
},
{
"num": "95",
"text": "– في جميع الدعاوى التي تكون فيها النيابة طرفاً منضماً لا يجوز للخصوم بعد تقديم أقوالهم وطلباتهم أن يطلبوا الكلام ولا أن يقدموا مذكرات جديدة وإنما يجوز لهم أن يقدموا للمحكمة بياناً كتابياً لتصحيح الوقائع التي ذكرتها النيابة ومع ذلك يجوز للمحكمة في الأحوال الاستثنائية التي ترى فيها قبول مستندات جديدة أو مذكرات تكميلية أن تأذن في تقديمها وفي إعادة المرافعة وتكون النيابة آخر من يتكلم"
},
{
"num": "96",
"text": "للنيابة العامة الطعن في الحكم في الأحوال التي يوجب القانون أو يجيز تدخلها فيها إذا خالف الحكم قاعدة من قواعد النظام العام أو إذا نص القانون على ذلك"
}
]
},
{
"title": "الفصل الأول — إجراءات الجلسات",
"articles": [
{
"num": "97",
"text": "تجرى المرافعة في أول جلسة وإذا قدم المدعى أو المدعى عليه في هذه الجلسة مستنداً كان في إمكانه تقديمه في الميعاد المقرر في المادة 65 قبلته المحكمة إذا لم يترتب على ذلك تأجيل نظر الدعوى ، فإذا ترتب على قبول المستند تأجيل الدعوى حكمت عليه بغرامة لا تقل عن ثلاثين جنيهاً ولا تجاوز مائتي جنيهاً\nومع ذلك يجوز لكل من المدعى عليه أن يقدم مستنداً رداً على دفاع خصمه أو طلباته العارضة"
},
{
"num": "98",
"text": "– لا يجوز تأجيل الدعوى أكثر من مرة لسبب واحد يرجع إلى أحد الخصوم على أن لا تجاوز فترة التأجيل ثلاثة أسابيع"
},
{
"num": "99",
"text": "تحكم المحكمة على من يتخلف من العاملين بها أو من الخصوم عن إيداع المستندات أو عن القيام بأي إجراء من إجراءات المرافعات في الميعاد الذي حددته له المحكمة بغرامة لا تقل عن عشرة جنيهات ولا تجاوز مائة جنيه ويكون ذلك بقرار يثبت في محضر الجلسة له ما للأحكام من قوة تنفيذية.ولا يقبل الطعن فيه بأي طريق ولكن للمحكمة أن تقيل المحكوم عليه من الغرامة كلها أو بعضها إذا أبدى عذراً مقبولاً\nويجوز للمحكمة بدلا من الحكم على المدعى بالغرامة أن تحكم بوقف الدعوى لمدة لا تجاوز ثلاثة أشهر بعد سماع أقوال المدعى عليه وإذا مضت مدة الوقف ولم يطلب المدعى السير فيدعواه خلال الثلاثين يوماً التالية لانتهائها ، أو لم ينفذ ما أمرت به المحكمة حكمت المحكمة باعتبار الدعوى كأن لم تكن"
},
{
"num": "100",
"text": "تنفيذ أحكام الغرامات يكون بعد إخبار المحكوم عليه بكتاب مسجل مصحوب بعلم الوصول من قلم الكتاب"
}
]
},
{
"title": "الفصل الثاني — نظام الجلسة",
"articles": [
{
"num": "101",
"text": "تكون المرافعة علنية إلا إذا رأت المحكمة من تلقاء نفسها أو بناء على طلب أحد الخصوم إجراءاها سراً محافظة على النظام العام أو مراعاة للآداب أو لحرمة الأسرة"
},
{
"num": "102",
"text": "يجب الاستماع إلى أقوال الخصوم حال المرافعة،ولا تجوز مقاطعتهم إلا إذا خرجوا عن موضوع الدعوى أو مقتضيات الدفاع فيها.ويكون المدعى عليه آخر من يتكلم"
},
{
"num": "103",
"text": "للخصوم أن يطلبوا إلى المحكمة في أية حال تكون عليها الدعوى إثبات ما اتفقوا عليه في محضر الجلسة ويوقع منهم أو من وكلائهم.فإذا كانوا قد كتبوا ما اتفقوا عليه الحق الاتفاق المكتوب بمحضر الجلسة وأثبت محتواه فيه.ويكون لمحضر الجلسة في الحالين قوة السند التنفيذي.وتعطى صورته وفقاً للقواعد المقررة لإعطاء صور الأحكام\nومع ذلك فإن كان طلب الخصوم يتضمن إثبات اتفاقهم على صحة التعاقد على حق من الحقوق العينية العقارية،فلا يحكم بإلحاق ما اتفقوا عليه - كتابة أو شفاهة-بمحضر الجلسة إلا إذا تم شهر الاتفاق المكتوب أو صورة رسمية من محضر الجلسة الذي اثبت فيه الاتفاق"
},
{
"num": "104",
"text": "ضبط الجلسة وإدارتها منوطان برئيسها، وله في سبيل ذلك ومع مراعاة أحكام قانون المحاماة ، أن يخرج من قاعة الجلسة من يخل بنظامها،فإن لم يمتثل وتمادى،كان للمحكمة أن تحكم على الفور بحبسه أربعاً وعشرين ساعة ، أو بتغريمه عشرة جنيهات،ويكون حكمها بذلك نهائياً فإذا كان الإخلال قد وقع ممن يؤدون وظيفة في المحكمة كان لها أن توقع أثناء انعقاد الجلسة ما لرئيس المصلحة توقيعه من الجزاءات التأديبية وللمحكمة إلى ما قبل انتهاء الجلسة أن ترجع عن الحكم الذي تصدره بناء على الفقرتين السابقتين"
},
{
"num": "105",
"text": "للمحكمة ولو من تلقاء نفسها أن تأمر بمحو العبارات الجارحة أو المخالفة للآداب أو النظام العام من أية ورقة من أوراق المرافعات أو المذكرات"
},
{
"num": "106",
"text": "مع مراعاة أحكام قانون المحاماة يأمر رئيس الجلسة بكتابة محضر عن كل جريمة تقع أثناء انعقادها وبما يرى اتخاذه من إجراءات التحقيق ثم يأمر بإحالة الأوراق إلى النيابة لإجراء ما يلزم فيها. فإذا كانت الجريمة التي وقعت جناية أو جنحة كان له إذا اقتضت الحال أن يأمر بالقبض على من وقعت منه"
},
{
"num": "107",
"text": "مع مراعاة أحكام قانون المحاماة للمحكمة أن تحاكم من تقع منه أثناء انعقادها جنحة تعد على هيئتها أو على أحد أعضائها أو أحد العاملين بالمحكمة وتحكم عليه فورا بالعقوبة وللمحكمة أيضا أن تحاكم من شهد زورا بالجلسة وتحكم عليه بالعقوبة المقررة لشهادة الزور ويكون حكم المحكمة في هذه الأحوال نافذا ولو حصل استئنافه"
}
]
},
{
"title": "الفصل الأول — الدفوع",
"articles": [
{
"num": "108",
"text": "الدفع بعدم الاختصاص المحلى والدفع بإحالة الدعوى إلى محكمة أخرى لقيام ذات النزاع أمامها أو للارتباط والدفع بالبطلان وسائر الدفوع المتعلقة بالإجراءات يجب إبداؤها معا قبل إبداء أي طلب أو دفاع في الدعوى أو دفع بعدم القبول وإلا سقط الحق فيما لم يبد منها. ويسقط حق الطاعن في هذه الدفوع إذا لم يبدها في صحيفة الطعن ويحكم في هذه الدفوع على استقلال ما لم تأمر المحكمة بضمها إلى الموضوع وعندئذ تبين المحكمة ما حكمت به فيكل منها على حدة ويجب إبداء جميع الوجوه التي يبنى عليها الدفع المتعلق بالإجراءات معاً وإلا سقط الحق فيما لم يبد منها"
},
{
"num": "109",
"text": "الدفع بعدم اختصاص المحكمة لانتفاء ولايتها أو بسبب نوع الدعوى أو قيمتها تحكم به المحكمة من تلقاء نفسها ويجوز الدفع به في أية حالة كانت عليها الدعوى"
},
{
"num": "110",
"text": "على المحكمة إذا قضت بعدم اختصاصها أن تأمر بإحالة الدعوى بحالتها إلى المحكمة المختصة ، ولو كان عدم الاختصاص متعلقا بالولاية.و يجوز لها عندئذ أن تحكم بغرامة لا تجاوز مائة جنيه وتلتزم المحكمة المحال إليها الدعوى بنظرها"
},
{
"num": "111",
"text": "إذا اتفق الخصوم على التقاضي أمام محكمة غير المحكمة المرفوعة إليها الدعوى جاز للمحكمة أن تأمر بإحالة الدعوى إلى المحكمة التي اتفقوا عليها"
},
{
"num": "112",
"text": "إذا رفع النزاع ذاته إلى محكمتين وجب إبداء الدفع بالإحالة أمام المحكمة التي رفع إليها النزاع أخيرا للحكم فيه وإذا دفع بالإحالة للارتباط جاز إبداء الدفع أمام أي من المحكمتين وتلتزم المحكمة المحال إليها الدعوى بنظرها"
},
{
"num": "113",
"text": "كلما حكمت المحكمة في الأحوال المتقدمة بالإحالة كان عليها أن تحدد للخصوم الجلسة التي يحضرون فيها أمام المحكمة التي أحيلت إليها الدعوى.و على قلم الكتاب إخبار الغائبين من الخصوم بذلك بكتاب مسجل مصحوب بعلم الوصول"
},
{
"num": "114",
"text": "بطلان صحف الدعاوى وإعلانها وبطلان أوراق التكليف بالحضور الناشئ عن عيب في الإعلان أو في بيان المحكمة أو في تاريخ الجلسة يزول بحضور المعلن إليه في الجلسة أو بإيداع مذكرة بدفاعه"
},
{
"num": "115",
"text": "الدفع بعدم قبول الدعوى يجوز إبداؤه في أية حالة تكون عليها وإذا رأت المحكمة أن الدفع بعدم قبول الدعوى لانتفاء صفة المدعى عليه قائم على أساس أجلت الدعوى لإعلان ذي الصفة ويجوز لها في هذه الحالة الحكم على المدعى بغرامة لا تجاوز خمسين جنيهاً\nإذا تعلق الأمر بإحدى الوزارات،أو الهيئات العامة ، أو مصلحة من المصالح،أو بشخص اعتباري عام ، أو خاص فيكفي في تحديد الصفة أن يذكر اسم الجهة المدعى عليها في صحيفة الدعوى"
},
{
"num": "116",
"text": "الدفع بعدم جواز نظر الدعوى لسبق الفصل فيها تقضى به المحكمة من تلقاء نفسها"
}
]
},
{
"title": "الفصل الثاني — اختصام الغير وإدخال ضامن",
"articles": [
{
"num": "117",
"text": "للخصم أن يدخل في الدعوى من كان يصح اختصامه فيها عند رفعها ، ويكون ذلك بالإجراءات المعتادة لرفع الدعوى قبل يوم الجلسة مع مراعاة حكم المادة 66"
},
{
"num": "118",
"text": "وللمحكمة ولو من تلقاء نفسها أن تأمر بإدخال من ترى إدخاله لمصلحة العدالة أو لإظهار الحقيقة\nو تعين المحكمة ميعاداً لا يجاوز ثلاثة أسابيع لحضور من تأمر بإدخاله ومن يقوم من الخصوم بإدخاله ويكون ذلك بالإجراءات المعتادة لرفع الدعوى"
},
{
"num": "119",
"text": "يجب على المحكمة فيا لمواد المدنية إجابة الخصم إلى طلب تأجيل الدعوى لإدخال ضامن فيها إذا كان الخصم قد كلف ضامنه الحضور خلال ثمانية أيام من تاريخ إعلانه بالدعوى أو قيام السبب الموجب للضمان أو إذا كانت الثمانية الأيام المذكورة لم تنقض قبل الجلسة المحددة لنظر الدعوى\nو فيما عدا هذه الحالة يكون التأجيل لإدخال الضامن جوازياً للمحكمة ويراعى في تقدير الأجل مواعيد الحضور.و يكون إدخال الخصم للضامن بالإجراءات المعتادة لرفع الدعوى"
},
{
"num": "120",
"text": "يقضى فيطلب الضمان وفي الدعوى الأصلية بحكم واحد كلما أمكن ذلك وإلا فصلت المحكمة فيطلب الضمان بعد الحكم في الدعوى الأصلية"
},
{
"num": "121",
"text": "إذا أمرت المحكمة بضم طلب الضمان إلى الدعوى الأصلية يكون الحكم الصادر على الضامن عند الإقتضاء حكما للمدعى الأصلي ولو لم يكن قد وجه إليه طلبات.و يجوز لطالب الضمان أن يطلب إخراجه من الدعوى إذ لم يكن مطالبا بالتزام شخصي"
},
{
"num": "122",
"text": "إذا رأت المحكمة أن طلب الضمان لا أساس له جاز لها الحكم على مدعى الضمان بالتعويضات الناشئة عن تأخير الفصل في الدعوى الأصلية"
}
]
},
{
"title": "الفصل الثالث — الطلبات العارضة والتدخل",
"articles": [
{
"num": "123",
"text": "تقدم الطلبات العارضة من المدعى أو من المدعى عليه إلى المحكمة بالإجراءات المعتادة لرفع الدعوى قبل يوم الجلسة أو بطلب يقدم شفاها في الجلسة في حضور الخصم ويثبت في محضرها ولا تقبل الطلبات العارضة بعد إقفال باب المرافعة"
},
{
"num": "124",
"text": "للمدعى أن يقدم من الطلبات العارضة\n1- ما يتضمن تصحيح الطلب الأصلي أو تعديل موضوعه لمواجهة ظروف طرأت أو تبينت بعد رفع الدعوى\n2- ما يكون مكملا للطلب الأصلي أو مترتبا عليه أو متصلا به اتصالا لا يقبل التجزئة\n3- ما يتضمن إضافة أو تغييرا في سبب الدعوى مع بقاء موضوع الطلب الأصلي على حاله\n4- طلب الأمر بإجراء تحفظي أو وقتي\n5- ما تأذن المحكمة بتقديمه مما يكون مرتبطا بالطلب الأصلي"
},
{
"num": "125",
"text": "للمدعى عليه أن يقدم من الطلبات العارضة\n1- طلب المقاصة القضائية وطلب الحكم له بالتعويضات عن ضرر لحقه من الدعوى الأصلية أو من إجراء فيها\n2- أي طلب يترتب على إجابته ألا يحكم للمدعى بطلباته كلها أو بعضها أو أن يحكم له بها مقيدة بقيد لمصلحة المدعى عليه\n3- أي طلب يكون متصلا بالدعوى الأصلية اتصالا لا يقبل التجزئة\n4- ما تأذن المحكمة بتقديمه مما يكون مرتبطا بالدعوى الأصلية"
},
{
"num": "126",
"text": "يجوز لكل ذي مصلحة أن يتدخل في الدعوة منضماً لأحد الخصوم أو طالبا الحكم لنفسه بطلب مرتبط بالدعوى.و يكون التدخل بالإجراءات المعتادة لرفع الدعوى قبل يوم الجلسة أو بطلب يقدم شفاها في الجلسة في حضورهم ويثبت في محضرها ولا يقبل التدخل بعد إقفال باب المرافعة"
},
{
"num": "126",
"text": "مكرر - لا يقبل الطلب العارض أو طلب التدخل إذا كان محل صحة التعاقد على حق من الحقوق العينية العقارية إلا إذا تم شهر صحيفة هذا الطلب أو صورة رسمية من محضر الجلسة الذي أثبت فيه"
},
{
"num": "127",
"text": "تحكم المحكمة في كل نزاع يتعلق بقبول الطلبات العارضة أو التدخل ولا يترتب على الطلبات العارضة أو التدخل إرجاء الحكم في الدعوى الأصلية متى كانت صالحة للحكم وتحكم المحكمة في موضوع الطلبات العارضة أو في طلبات التدخل مع الدعوى الأصلية كلما أمكن ذلك وإلا استبقت الطلب العارض أو طلب التدخل للحكم فيه بعد تحقيقه"
}
]
},
{
"title": "الفصل الأول — وقف الخصومة",
"articles": [
{
"num": "128",
"text": "يجوز وقف الدعوى بناء على اتفاق الخصوم على عدم السير فيها مدة لا تزيد على ستة أشهر من تاريخ إقرار المحكمة لاتفاقهم ولكن لا يكون لهذا الوقف اثر في أي ميعاد حتمي يكون القانون قد حدده لإجراء ما\nوإذا لم تعجل الدعوى في ثمانية الأيام التالية لنهاية الأجل اعتبر المدعى تاركا دعواه والمستأنف تاركا استئنافه"
},
{
"num": "129",
"text": "في غير الأحوال التي نص فيها القانون على وقف الدعوى وجوبا أو جوازا يكون للمحكمة أن تأمر بوقفها كلما رأت تعليق حكمها في موضوعها على الفصل في مسألة أخرى يتوقف عليها الحكم\nو بمجرد زوال سبب ال"
}
]
},
{
"title": "الفصل الثاني — في المعارضة",
"articles": [
{
"num": "385",
"text": "لا تجوز المعارضة إلا في الحالات التي ينص عليها القانون"
},
{
"num": "386",
"text": "مادة 387 يعتبر الطعن في الحكم الغيابي بطريق آخر غير المعارضة نزولاً عن حق المعارضة"
},
{
"num": "388",
"text": "ميعاد المعارضة خمسة عشر يوماً من تاريخ  إعلان الحكم الغيابي ما لم يقض القانون بغير ذلك"
},
{
"num": "389",
"text": "ترفع المعارضة بتكليف بالحضور أمام المحكمة التي أصدرت الحكم الغيابي تراعي فيه الأوضاع المقررة لصحيفة افتتاح الدعوى ويجب أن تشتمل صحيفتها على بيان الحكم المعارض فيه وأسباب المعارضة وإلا كانت باطلة"
},
{
"num": "390",
"text": "إذا غاب المعارض في الجلسة الأولى لنظر المعارضة تحكم المحكمة من تلقاء نفسها باعتبار معارضته كأن لم تكن"
},
{
"num": "391",
"text": "يعتبر المعارض في حكم المدعي بالنسبة لسقوط الخصومة في المعارضة وتركها"
},
{
"num": "392",
"text": "الحكم الصادر في المعارضة لا يجوز المعارضة فيه لا من رافعها ولا من المعارض ضده"
},
{
"num": "393",
"text": "يصبح الحكم الغيابي كأن لم يكن إذا لم يعلن خلال ستة أشهر من تاريخ صدوره"
}
]
},
{
"title": "الفصل الأول — قاضى التنفيذ",
"articles": [
{
"num": "274",
"text": "يجرى التنفيذ تحت إشراف قاضى التنفيذ يندب في مقر كل محكمة جزئية من بين قضاة المحكمة الابتدائية ويعاونه في ذلك عدد كاف من المحضرين.وتتبع أمامه الإجراءات المقررة أمام المحكمة الجزئية ما لم ينص القانون على خلاف ذلك"
},
{
"num": "275",
"text": "يختص قاضى التنفيذ دون غيره بالفصل في جميع منازعات التنفيذ الموضوعية والوقتية أياً كانت قيمتها، كما يختص بإصدار القرارات والأوامر المتعلقة بالتنفيذ ويفصل قاضى التنفيذ في منازعات التنفيذ الوقتية بوصفه قاضياً للأمور المستعجلة"
},
{
"num": "276",
"text": "يكون الاختصاص عند التنفيذ على المنقول لدى المدين لمحكمة التنفيذ التي يقع المنقول في دائرتها ، وفى حجز ما للمدين لدى الغير لمحكمة موطن المحجوز لديه\nويكون الاختصاص عند التنفيذ على العقار للمحكمة التي يقع العقار في دائرتها.فإذا تناول التنفيذ عقارات تقع في دوائر محاكم متعددة كان الاختصاص لإحداها"
},
{
"num": "277",
"text": "تستأنف أحكام قاضى التنفيذ في المنازعات الموضوعية إلى المحكمة الابتدائية إذا زادت قيمة النزاع على خمسمائة جنيه ولم تجاوز خمسة آلاف جنيه والى محكمة الاستئناف إذا زادت على ذلك\nوتستأنف أحكامه في المنازعات الوقتية إلى المحكمة الابتدائية"
},
{
"num": "278",
"text": "يعد بالمحكمة جدول خاص تقيد فيه طلبات التنفيذ\nوينشأ لكل طلب ملف تودع به جميع الأوراق المتعلقة بهذه الطلبات\nويعرض الملف على قاضى التنفيذ عقب كل إجراء ويثبت به ما يصدره من قرارات وأوامر وأحكام"
},
{
"num": "279",
"text": "يجرى التنفيذ بوساطة المحضرين وهم ملزمون بإجرائه بناء على طلب ذي الشأن متى سلمهم السند التنفيذي\nفإذا أمتنع المحضر عن القيام بأي إجراء من إجراءات التنفيذ لصاحب الشأن أن يرفع الأمر بعرضه إلى قاضى التنفيذ\nفإذا وقعت مقاومة أو تعد على المحضر وجب عليه أن يتخذ جميع الوسائل التحفظية وان يطلب معونة القوة العامة والسلطة المحلية"
}
]
},
{
"title": "الفصل الثاني — السند التنفيذي وما يتصل به",
"articles": [
{
"num": "280",
"text": "– لا يجوز التنفيذ الجبري إلا بسند تنفيذي اقتضاء لحق محقق الوجود ومعين المقدار وحال الأداء\nوالسندات التنفيذية هي الأحكام والأوامر والمحررات الموثقة ومحاضر الصلح التي تصدق عليها المحاكم أو مجالس الصلح والأوراق الأخرى التي يعطيها القانون هذه الصفة\nولا يجوز التنفيذ في غير الأحوال المستثناة بنص في القانون إلا بموجب صورة من السند التنفيذي عليها صيغة التنفيذ التالية\n\"على الجهة التي يناط بها التنفيذ أن تبادر إليه متى طلب منها وعلى السلطات المختصة أن تعين على إجرائه ولو باستعمال القوة متى طلب إليها ذلك\""
},
{
"num": "281",
"text": "يجب أن يسبق التنفيذ  إعلان السند التنفيذي لشخص المدين أو في موطنه الأصلي وإلا كان باطلاً\nويجب أن يشتمل هذا الإعلان على تكليف المدين الوفاء وبيان المطلوب وتعيين موطن مختار لطالب التنفيذ في البلدة التي بها مقر محكمة التنفيذ المختصة.ويجب عند الشروع في تنفيذ عقد رسمي بفتح اعتماد أن يعلن معه مستخرج بحساب المدين من واقع دفاتر الدائن التجارية\nولا يجوز إجراء التنفيذ إلا بعد مضى يوم على الأقل من  إعلان السند التنفيذي"
},
{
"num": "282",
"text": "على المحضر عند إعلانه السند التنفيذي أو عند قيامه بالتنفيذ قبض الدين عند عرضه عليه مع إعطاء المخالصة وذلك دون حاجة إلى تفويض خاص"
},
{
"num": "283",
"text": "من حل قانوناً أو اتفاقاً محل الدائن في حقه حل محله فيما اتخذ من إجراءات التنفيذ"
},
{
"num": "284",
"text": "إذا توفى المدين أو فقد أهليته أو زالت صفة من يباشر الإجراءات بالنيابة عنه قبل البدء في التنفيذ أو قبل إتمامه فلا يجوز التنفيذ قبل ورثته أو من يقوم مقامه إلا بعد مضى ثمانية أيام من تاريخ إعلانهم بالسند التنفيذي\nويجوز قبل انقضاء ثلاثة أشهر من تاريخ وفاة المدين أن تعلن الأوراق المتعلقة بالتنفيذ إلى ورثته جملة في آخر موطن كان لمورثهم بغير بيان أسمائهم وصفاتهم"
},
{
"num": "285",
"text": "– لا يجوز للغير أن يؤدى المطلوب بموجب السند التنفيذي ولا أن يجبر على أدائه بعد  إعلان المدين بالعزم على هذا التنفيذ قبل وقوعه بثمانية أيام على الأقل"
},
{
"num": "286",
"text": "يجوز للمحكمة في المواد المستعجلة أو في الأحوال التي يكون فيها التأخير ضاراً أن تأمر بتنفيذ الحكم بموجب مسودته بغير إعلانه وفى هذه الحالة يسلم الكاتب المسودة للمحضر وعلى المحضر أن يردها بمجرد الانتهاء من التنفيذ"
}
]
},
{
"title": "الفصل الثالث — النفاذ المعجل",
"articles": [
{
"num": "287",
"text": "– لا يجوز تنفيذ الأحكام جبراً ما دام الطعن فيها بالاستئناف جائزاً إلا إذا كان النفاذ المعجل منصوصاً عليه في القانون ومأموراً به في الحكم\nومع ذلك يجوز بمقتضاها اتخاذ الإجراءات التحفظية"
},
{
"num": "288",
"text": "النفاذ المعجل بغير كفالة واجب بقوة القانون للأحكام الصادرة في المواد المستعجلة أيا كانت المحكمة آتى أصدرتها، وللأوامر الصادرة على العرائض،وذلك ما لم ينص في الحكم أو الأمر على تقديم كفالة"
},
{
"num": "289",
"text": "النفاذ المعجل واجب بقوة القانون للأحكام الصادرة في المواد التجارية وذلك بشرط تقديم كفالة"
},
{
"num": "290",
"text": "يجوز الأمر بالنفاذ المعجل بكفالة أو بغير كفالة في الأحوال الآتية\n1-  الأحكام الصادرة بأداء النفقات والأجور والمرتبات\n2- إذا كان الحكم قد صدر تنفيذاُ لحكم سابق حائز لقوة الأمر المقضي أو مشمول بالنفاذ المعجل بغير كفالة أو كان مبنياً على سند رسمي لم يطعن فيه بالتزوير وذلك متى كان المحكوم عليه خصماً في الحكم السابق أو طرفاً في السند\n3- إذا كان المحكوم عليه قد أقر بنشأة الالتزام\n4- إذا كان الحكم مبنياً على سند عرفي لم يجحده المحكوم عليه\n5- إذا كان الحكم صادراً لمصلحة طالب التنفيذ في منازعة متعلقة به\n6- إذا كان يترتب على تأخير التنفيذ ضرر جسيم بمصلحة المحكوم له"
},
{
"num": "291",
"text": "يجوز التظلم أمام المحكمة الاستثنائية من وصف الحكم وذلك بالإجراءات المعتادة لرفع الدعوى ويكون ميعاد الحضور ثلاثة أيام\nويجوز إبداء هذا التظلم في الجلسة أثناء نظر الاستئناف المرفوع عن الحكم\nويحكم في التظلم مستقلا عن الموضوع"
},
{
"num": "292",
"text": "يجوز في جميع الأحوال للمحكمة المرفوع إليها الاستئناف أو التظلم أن تأمر بناء على طلب ذي الشأن بوقف النفاذ المعجل إذا كان يخشى وقوع ضرر جسيم من التنفيذ وكانت أسباب الطعن في الحكم أو الأمر يرجح معها إلغاؤه\nويجوز للمحكمة عندما تأمر بوقف التنفيذ أن توجب تقديم كفالة أو تأمر بما تراه كفيلاً بصيانة حق المحكوم له"
},
{
"num": "293",
"text": "في الأحوال التي لا يجوز فيها تنفيذ الحكم أو الأمر إلا بكفالة يكون للملزم بها الخيار بين أن يقدم كفيلاً مقتدراً يودع خزانة المحكمة من النقود أو الأوراق المالية ما فيه الكفاية وبين أن يقبل إيداع ما يحصل من التنفيذ خزانة المحكمة أو تسليم الشيء المأمور بتسليمه في الحكم أو الأمر إلى حارس مقتدر"
},
{
"num": "294",
"text": "يكون  إعلان خيار الملزم بالكفالة إما على يد محضر بورقة مستقلة وإما ضمن  إعلان السند التنفيذي أو ورقة التكليف بالوفاء\nويجب في جميع الأحوال أن يتضمن  إعلان الخيار تعيين موطن مختار لطالب التنفيذ تعلن إليه فيه الأوراق المتعلقة بالمنازعة انتهائيا"
},
{
"num": "295",
"text": "لذوى الشأن خلال ثلاثة الأيام التالية لهذا الإعلان أن ينازع في اقتدار الكفيل أو الحارس أو كفاية ما يودع على أن يتم  إعلان دعوى المنازعة خلال هذا الميعاد بتكليف الخصم بالحضور أمام قاضى التنفيذ المختص ويكون حكمه في المنازعة إنتهائيا\nوإذا لم تقدم منازعة في الميعاد أو قدمت ورفضت أخذ على الكفيل في قلم الكتاب التعهد بالكفالة أو على الحارس قبوله الحراسة.ويكون المحضر المشتمل على تعهد الكفيل بمثابة سند تنفيذي قبله بالالتزامات المترتبة على تعهده"
}
]
},
{
"title": "الفصل الرابع — تنفيذ الأحكام والأوامر والسندات الرسمية الأجنبية",
"articles": [
{
"num": "296",
"text": "الأحكام والأوامر الصادرة في بلد أجنبي يجوز الأمر بتنفيذها بنفس الشروط المقررة في قانون ذلك البلد لتنفيذ الأحكام والأوامر المصرية فيه"
},
{
"num": "297",
"text": "يقدم طلب الأمر بالتنفيذ إلى المحكمة الابتدائية التي يراد التنفيذ في دائرتها وذلك بالأوضاع المعتادة لرفع الدعوى"
},
{
"num": "298",
"text": "– لا يجوز الأمر بالتنفيذ إلا بعد التحقق مما يأتي\n1- أن محاكم الجمهورية غير مختصة بالمنازعة التي صدر فيها الحكم أو الأمر وان المحاكم الأجنبية التي أصدرته مختصة بها طبقاً لقواعد الاختصاص القضائي الدولي المقررة في قانونها\n2- أن الخصوم في الدعوى التي صدر فيها الحكم قد كلفوا الحضور ومثلوا تمثيلاً صحيحاً\n3-  أن الحكم أو الأمر حاز قوة الأمر المقضي طبقاً لقانون المحكمة التي أصدرته\n4- أن الحكم أو الأمر لا يتعارض مع حكم أو أمر سبق صدروه من محاكم الجمهورية ولا يتضمن ما يخالف النظام العام أو الآداب فيها"
},
{
"num": "299",
"text": "تسرى أحكام المواد السابقة على أحكام المحكمين الصادرة في بلد أجنبي.ويجب أن يكون الحكم صادراً في مسألة يجوز التحكيم فيها طبقاً لقانون الجمهورية"
},
{
"num": "300",
"text": "السندات الرسمية المحررة في بلد أجنبي يجوز الأمر بتنفيذها بنفس الشروط المقررة في قانون ذلك البلد لتنفيذ السندات الرسمية القابلة للتنفيذ المحررة في الجمهورية\nويطلب الأمر بالتنفيذ بعريضة تقدم لقاضى التنفيذ الذي يراد التنفيذ في دائرة اختصاصه\nولا يجوز الأمر بالتنفيذ إلا بعد التحقيق من توافر الشروط المطلوبة لرسمية السند وقابليته للتنفيذ وفقاً لقانون البلد الذي تم فيه ومن خلوه مما يخالف النظام العام أو الآداب في الجمهورية"
},
{
"num": "301",
"text": "العمل بالقواعد المنصوص عليها في المواد السابقة لا يخل بأحكام المعاهدات المعقودة أو التي تعقد بين الجمهورية وبين غيرها من الدول في هذا الشأن"
}
]
},
{
"title": "الفصل الخامس — محل التنفيذ",
"articles": [
{
"num": "302",
"text": "يجوز في أية حالة كانت عليها الإجراءات قبل إيقاع البيع إيداع مبلغ من النقود مساو للديون المحجوز من أجلها والفوائد والمصاريف يخصص للوفاء بها دون غيرها\nويترتب على هذا الإيداع زوال الحجز عن الأموال المحجوزة وانتقاله إلى المبلغ المودع\nوإذا وقعت بعد ذلك حجوز جديدة على المبلغ المودع فلا يكون لها أثر في حق من خصص لهم المبلغ"
},
{
"num": "303",
"text": "يجوز للمحجوز عليه أن يطلب بصفة مستعجلة من قاضى التنفيذ في أية حالة تكون عليها الإجراءات تقدير مبلغ يودعه خزانة المحكمة على ذمة الوفاء للحاجز،ويترتب على هذا الإيداع زوال الحجز عن الأموال المحجوزة وانتقاله إلى المبلغ المودع\nويصبح المبلغ المودع مخصصاً للوفاء بمطلوب الحاجز عند الإقرار له به أو الحكم له بثبوته"
},
{
"num": "304",
"text": "إذا كانت قيمة الحق المحجوز من أجله، لا تتناسب مع قيمة الأموال المحجوز عليها،جاز للمدين أن يطلب من قاضى التنفيذ الحكم بصفة مستعجلة بقصر الحجز على بعض هذه الأموال.ويكون ذلك بدعوى ترفع وفقاً للإجراءات المعتادة ويختصم فيها الدائنون الحاجزون\nولا يكون الحكم الصادر قابلاً للطعن بأي طريق\nويكون للدائنين الحاجزين قبل قصر الحجز أولوية في استيفاء حقوقهم من الأموال التي يقصر الحجز عليها"
},
{
"num": "305",
"text": "– لا يجوز الحجز على ما يلزم المدين وزوجه وأقاربه وأصهاره على النسب المقيمين معه في معيشة واحدة من الفراش والثياب وكذلك ما يلزمهم من الغذاء لمدة شهر"
},
{
"num": "306",
"text": "– لا يجوز الحجز على الأشياء الآتية إلا لاقتضاء ثمنها أو مصاريف صيانتها أو نفقة مقررة\n1- ما يلزم المدين من كتب وأدوات ومهمات لمزاولة مهنته أو حرفته بنفسه\n2-  إناث الماشية اللازمة لانتفاع المدين في معيشته هو وأسرته وما يلزم لغذاء هذه الماشية لمدة شهر"
},
{
"num": "307",
"text": "– لا يجوز الحجز على ما يحكم به القضاء من المبالغ المقررة أو المرتبة مؤقتاً للنفقة أو للصرف منها في غرض معين ولا على الأموال الموهوبة أو الموصى بها لتكون نفقة إلا بقدر الربع وفاء لدين نفقة مقررة"
},
{
"num": "308",
"text": "الأموال الموهوبة أو الموصى بها مع اشتراط عدم جواز الحجز عليها لا يجوز حجزها من دائني الموهوب له أو الموصى له الذين نشأ دينهم قبل الهبة أو الوصية إلا لدين نفقة مقررة وبالنسبة المبينة في المادة السابقة"
},
{
"num": "309",
"text": "لا يجوز الحجز على الأجور والمرتبات إلا بمقدار الربع وعند التزاحم يخصص نصفه لوفاء دين النفقة المقررة والنصف الآخر لما عداه من الديون"
},
{
"num": "310",
"text": "إذا وقع الحجز على ثمار أو محصولات أو غيرها من المنقولات التي يتعين تسليمها إلى الدولة أو إحدى الهيئات العامة أو المؤسسات العامة أو الوحدات الاقتصادية التابعة لها وجب على الحارس على هذه المنقولات أن يقدم إلى من يتسلمها صور محاضر الحجوز الموقعة عليها.وينتقل الحجز بتسليم المنقول ومحضر حجزه إلى الثمن الذي يستحقه المدين،وذلك دون أي إجراء آخر"
},
{
"num": "311",
"text": "لا يجوز للمدين ولا للقضاة الذين نظروا بأي وجه من الوجوه إجراءات التنفيذ أو المسائل المتفرعة عنها للمحامين الوكلاء عمن يباشر الإجراءات أو المدين أن يتقدموا للمزايدة بأنفسهم أو بطريق تسخير غيرهم وإلا كان البيع باطلاً"
}
]
},
{
"title": "الفصل السادس — إشكالات التنفيذ",
"articles": [
{
"num": "312",
"text": "– \"إذا عرض عند التنفيذ إشكال وكان المطلوب فيه إجراء وقتياً فللمحضر أن يقف التنفيذ أو أن يمضى فيه على سبيل الاحتياط مع تكليف الخصوم في الحالتين الحضور أمام قاضى التنفيذ ولو بميعاد ساعة وفى منزله عند الضرورة ويكفى إثبات حصول هذا التكليف في المحضر فيما يتعلق برافع الإشكال وفى جميع الأحوال لا يجوز أن يتم التنفيذ قبل أن يصدر القاضي حكمه\nوعلى المحضر أن يحرر صوراً من محضره بقدر عدد الخصوم وصورة لقلم الكتاب يرفق بها أوراق التنفيذ والمستندات  التي يقدمها إليه المستشكل وعلى قلم الكتاب قيد الإشكال يوم تسليم الصورة إليه في السجل الخاص بذلك\nويجب اختصام الطرف الملتزم في السند التنفيذي في أشكال إذا كان مرفوعاً من غيره سواء بإبدائه أمام المحضر على النحو المبين في الفقرة الأولى،أو بالإجراءات المعتادة لرفع الدعوى فإذا لم يختصم في الإشكال وجب على المحكمة أن تكلف المستشكل باختصامه في ميعاد تحدده له،فإن لم ينفذ ما أمرت به المحكمة جاز الحكم بعدم قبول الإشكال\nولا يترتب على تقديم أي إشكال آخر وقف التنفيذ ما لم يحكم قاضى التنفيذ بالوقف\nولا يسرى حكم الفقرة السابقة على أول إشكال يقيمه الطرف الملتزم في السند التنفيذي إذا لم يكن قد اختصم في الإشكال السابق"
},
{
"num": "313",
"text": "لا يترتب على العرض الحقيقي وقف التنفيذ إذا كان العرض محل نزاع\nولقاضى التنفيذ أن يأمر بوقف التنفيذ مؤقتاً مع إيداع المعروض أو مبلغ أكبر منه يعينه"
},
{
"num": "314",
"text": "إذا تغيب الخصوم وحكم أيقاضى بشطب الإشكال زال الأثر الواقف للتنفيذ المترتب على رفعه"
},
{
"num": "315",
"text": "إذا خسر المستشكل دعواه جاز الحكم عليه بغرامه لا تقل عن خمسين جنيهاً ولا تزيد على مائتي جنيه وذلك مع عدم الإخلال بالتعويضات إن كان لها وجه"
}
]
},
{
"title": "الفصل الأول — الحجز التحفظي على المنقول",
"articles": [
{
"num": "316",
"text": "للدائن أن يوقع الحجز التحفظي على منقولات مدينه في الأحوال الآتية\n1- إذا كان حاملاً لكمبيالة أو سند تحت الإذن وكان المدين تاجراً له توقيع على الكمبيالة أو السند يلزمه بالوفاء بحسب قانون التجارة\n2- في كل حالة يخشى فيها فقد الدائن لضمان حقه"
},
{
"num": "317",
"text": "لمؤجر العقار أن يوقع في مواجهة المستأجر أو المستأجر من الباطن الحجز التحفظي على المنقولات والثمرات والمحصولان الموجودة بالعين المؤجرة.وذلك ضماناً لحق الامتياز المقرر له قانوناً ويجوز له ذلك أيضاً إذا كانت تلك المنقولات والثمرات والمحصولات قد نقلت بدون رضائه من العين المؤجرة ما لم يكن قد مضى على نقلها ثلاثون يوماً"
},
{
"num": "318",
"text": "لمالك المنقول أنه يوقع الحجز التحفظي عليه عند حائزة"
},
{
"num": "319",
"text": "لا يوقع الحجز التحفظي في الأحوال المتقدمة إلا اقتضاء لحق محقق الوجود وحال الأداء\nوإذا لم يكن بيد الدائن سند تنفيذي أو حكم غير واجب النفاذ أو كان دينه غير معين المقدار ، فلا يوقع الحجز إلا بأمر من قاضى التنفيذ يأذن فيه بالحجز ويقدر دين الحاجز تقديراً مؤقتاً\nويطلب الأمر بعريضة مسببة، ويجب في الحالة المذكورة في المادة السابقة أن تشتمل العريضة على بيان واف للمنقولات المطلوب حجزها.وللقاضي قبل إصدار أمره أن يجرى تحقيقاً مختصراً إذا لم تكفه المستندات المؤيدة للطلب.ويجوز أن يكون أمره بتوقيع الحجز بعد مهلة لا تزيد على ثلاثة أيام من تاريخ هذا الأمر للمطلوب الحجز عليه إلا في الحالة المذكورة في المادة السابقة\nوإذا كانت الدعوى مرفوعة بالحق من قبل أمام المحكمة المختصة جاز طلب الإذن بالحجز من رئيس الهيئة  التي تنظر الدعوى"
},
{
"num": "320",
"text": "يتبع في الحجز التحفظي على المنقولات القواعد والإجراءات المنصوص عليها في الفصل الأول من الباب الثالث من هذا الكتاب عدا ما تعلق منها بتحديد يوم البيع\nويجب أن يعلن الحاجز إلى المحجوز عليه محضر الحجز والأمر الصادر به إذا لم يكن قد أعلن به من قبل وذلك خلال ثمانية أيام على الأكثر من تاريخ توقيعه وإلا اعتبر كأن لم يكن\nوفى الأحوال  التي يكون فيها الحجز بأمر من قاضى التنفيذ يجب على الحاجز خلال ثمانية الأيام المشار إليها في الفقرة السابقة أن يرفع أمام المحكمة المختصة الدعوى بثبوت الحق وصحة الحجز وإلا اعتبر الحجز كأن لم يكن"
},
{
"num": "321",
"text": "إذا كانت الدعوى بالحق مرفوعة من قبل أمام محكمة أخرى قدمت دعوى صحة الحجز إلى نفس المحكمة لتنظر فيهما معاً"
},
{
"num": "322",
"text": "إذا حكم بصحة الحجز تتبع الإجراءات المقررة للبيع في الفصل الأول من الباب الثالث أو يجرى التنفيذ بتسليم المنقول المشار إليها في المادة 318"
},
{
"num": "323",
"text": "إذا وقع مؤجر العقار الحجز على منقولات المستأجر من الباطن طبقاً للمادة 317 فإن  إعلان الحجز لهذا المستأجر يعتبر أيضا بمثابة حجز تحت يده على الأجرة\nوإذا كان المستأجر الأصلي غير ممنوع من التأجير من الباطن جاز للمستأجر من الباطن أن يطلب رفع الحجز على منقولاته مع بقاء الحجز تحت يده على الأجرة"
},
{
"num": "324",
"text": "إذا حكم ببطلان الحجز التحفظي أو بإلغائه لانعدام أساسه جاز الحكم على الحاجز بغرامة لا تجاوز مائتي جنيه فضلاً عن التعويضات للمحجوز عليه"
}
]
},
{
"title": "الفصل الثاني — حجز ما للمدين لدى الغير",
"articles": [
{
"num": "325",
"text": "يجوز لكل دائن بدين محقق الوجود حال الأداء أن يحجز ما يكون لمدينه لدى الغير من المنقولات أو الديون ولو كانت مؤجلة أو معلقة على شرط ويتناول الحجز كل دين ينشأ للمدين في ذمة المحجوز لديه إلى وقت التقرير بما في ذمته ما لم يكن موقعاً على دين بذاته"
},
{
"num": "326",
"text": "لا يجوز للحاجز أن يضم لدينه من الفوائد  التي لم تحل أكثر من فائدة سنة واحدة ولا أن يضم إليه مقابل المصاريف أكثر من عشر مبلغ الدين على ألا يجاوز ذلك العشر أربعين جنيهاً"
},
{
"num": "327",
"text": "إذا لم يكن بيد الدائن سند تنفيذي أو كان دينه غير معين المقدار فلا يجوز الحجز إلا بأمر من قاضى التنفيذ يأذن فيه بالحجز ويقدر دين الحاجز تقديراً مؤقتاً وذلك بناء على عريضة يقدمها طالب الحجز\nومع ذلك فلا حاجة إلى هذا الإذن إذا كان بيد الدائن حكم ولو كان غير واجب النفاذ متى كان الدين الثابت به معين المقدار"
},
{
"num": "328",
"text": "يحصل الحجز بدون حاجة إلى  إعلان سابق إلى المدين بموجب ورقة من أوراق المحضرين تعلن إلى المحجوز لديه وتشتمل على البيانات الآتية\n1- صورة الحكم أو السند الرسمي الذي يوقع الحجز بمقتضاه أو أذن القاضي بالحجز أو أمره بتقدير الدين\n2-  بيان أصل المبلغ المحجوز من أجله وفوائده والمصاريف\n3-  نهى المحجوز لديه عن الوفاء بما في يده إلى المحجوز عليه أو تسليمه إياه مع تعيين المحجوز عليه تعييناً نافياً لكل جهالة\n4- تعيين موطن مختار للحاجز في البلدة  التي بها مقر محكمة المواد الجزئية التابع لها موطن المحجوز لديه\n5- تكليف المحجوز لديه بالتقرير بما في ذمته خلال خمسة عشر يوماً\nوإذ لم تشتمل الورقة على البيانات الواردة في البنود (1) و(2) و(3) كان الحجز باطلاً\nولا يجوز لقلم المحضرين  إعلان ورقة الحجز إلا إذا أودع الحاجز خزانة محكمة المواد الجزئية التابع لها موطن المحجوز لديه أو لحسابها مبلغاً كافياً لأداء رسم محضر التقرير بما في الذمة ويؤشر بالإيداع على أصل الإعلان وصورته"
},
{
"num": "329",
"text": "إذا كان الحجز تحت يد محصلي الأموال العامة أو الأمناء عليها وجب أن يكون إعلانه لأشخاصهم"
},
{
"num": "330",
"text": "إذا كان المحجوز لديه مقيماً خارج الجمهورية وجب  إعلان الحجز لشخصه أو في موطنه في الخارج بالأوضاع المقررة في البلد الذي يقيم فيه"
},
{
"num": "331",
"text": "إذا كان للمحجوز لديه عدة فروع فلا ينتج الحجز أثره إلا بالنسبة إلى الفرع الذي عينه الحاجز"
},
{
"num": "332",
"text": "يكون إبلاغ الحجز إلى المحجوز عليه بنفس ورقة الحجز بعد إعلانها إلى المحجوز لديه مع تعيين موطن مختار للحاجز في البلدة  التي بها مقر المحكمة الواقع بدائرتها موطن المحجوز عليه\nويجب إبلاغ الحجز خلال ثمانية الأيام التالية لإعلانه إلى المحجوز لديه وإلا اعتبر الحجز كأن لم يكن\nمادة - 333 في الأحوال  التي يكون فيها الحجز بأمر من قاضى التنفيذ يجب على الحاجز خلال ثمانية الأيام المشار إليها في المادة السابقة أن يرفع أمام المحكمة المختصة الدعوى بثبوت الحق وصحة الحجز وإلا اعتبر الحجز كأن لم يكن\nوإذا كانت دعوى الدين مرفوعة من قبل أمام محكمة أخرى قدمت دعوى صحة الحجز إلى نفس المحكمة لتنظر فيهما معاً"
},
{
"num": "334",
"text": "إذا اختصم المحجوز لديه في دعوى صحة الحجز فلا يجوز له أن يطلب إخراجه منها ولا يكون الحكم فيها حجة عليه إلا فيما يتعلق بصحة إجراءات الحجز"
},
{
"num": "335",
"text": "يجوز للمحجوز عليه أن يرفع الدعوى بطلب رفع الحجز أمام قاضى التنفيذ الذي يتبعه ولا يحتج على المحجوز لديه برفع هذه الدعوى إلا إذا أبلغت إليه.ويترتب على إبلاغ المحجوز لديه بالدعوى منعه من الوفاء للحاجز إلا بعد الفصل فيها\nمادة - 336 الحجز لا يوقف استحقاق الفوائد على المحجوز لديه،ولا يمنعه من الوفاء ولو كان الحجز مدعى ببطلانه،كما لا يمنع المحجوز عليه من مطالبته بالوفاء\nويكون الوفاء بالإيداع في خزانة المحكمة التابع لها المحجوز لديه"
},
{
"num": "337",
"text": "يبقى الحجز على المبالغ  التي تودع خزانة المحكمة تنفيذاً لحكم المادة السابقة وعلى قلم الكتاب إخبار الحاجز والمحجوز عليه بحصول الإيداع في ظرف ثلاثة أيام وذلك بكتاب مسجل مصحوب بعلم وصول\nويجب أن يكون الإيداع مقترنا ببيان موقع من المحجوز لديه بالحجوز  التي وقعت تحت يده وتواريخ إعلانها وأسماء الحاجزين والمحجوز عليه وصفاتهم وموطن كل منهم والسندات  التي وقعت الحجوز بمقتضاها والمبالغ  التي حجز من أجلها.وهذا الإيداع يغنى عن التقرير بما في الذمة إذا كان المبلغ المودع كافياً للوفاء بدين الحاجز، وإذا وقع حجز جديد على المبلغ المودع فأصبح غير كاف جاز للحاجز تكليف المحجوز لديه التقرير بما في ذمته خلال خمسة عشر يوماً من يوم تكليفه ذلك"
},
{
"num": "338",
"text": "يجب على المحجوز لديه رغم الحجز أن يفي للمحجوز عليه بما لا يجوز حجزه بغير حاجة إلى حكم بذلك"
},
{
"num": "339",
"text": "إذا لم يحصل الإيداع طبقاً للمادتين 302 ،303 وجب على المحجوز لديه أن يقرر بما في ذمته في قلم كتاب محكمة المواد الجزئية التابع هو لها خلال الخمسة عشر يوماً التالية لإعلانه بالحجز ويذكر في التقرير مقدار الدين وسببه وأسباب انقضائه إن كان قد انقضى،ويبين جميع الحجوز الموقعة تحت يده ويودع الأوراق المؤيدة لتقريره أو صوراً منها مصدقاً عليها\nوإذا كان تحت يد المحجوز لديه منقولات وجب عليه أن يرفق بالتقرير بياناً مفصلاً بها\nولا يعفيه من واجب التقرير أن يكون غير مدين للمحجوز عليه"
},
{
"num": "340",
"text": "إذا كان الحجز تحت يد إحدى المصالح الحكومية أو وحدات الإدارة المحلية أو الهيئات العامة أو المؤسسات العامة والشركات والجمعيات التابعة لها وجب عليها أن تعطى الحاجز بناء على طلبه شهادة تقوم مقام التقرير"
},
{
"num": "341",
"text": "إذا توفى المحجوز لديه أو فقد أهليته أو زالت صفته أو صفة من يمثله كان للحاجز أن يعلن ورثة المحجوز لديه أو من يقوم مقامه بصورة من ورقة الحجز ويكلفه التقرير بما في الذمة خلال خمسة عشر يوماً"
},
{
"num": "342",
"text": "ترفع دعوى المنازعة في تقرير المحجوز لديه أمام قاضى التنفيذ الذي يتبعه"
},
{
"num": "343",
"text": "إذا لم يقرر المحجوز لديه بما في ذمته على الوجه وفى الميعاد المبينين في المادة 339 أو قرر غير الحقيقة أو أخفى الأوراق الواجب عليه إيداعها لتأييد التقرير جاز الحكم عليه للدائن الذي حصل على سند تنفيذي بدينه بالمبلغ المحجوز من أجله وذلك بدعوى ترفع بالأوضاع المعتادة\nويجب في جميع الأحوال إلزام المحجوز لديه بمصاريف الدعوى والتعويضات المترتبة على تقصيره أو تأخيره"
},
{
"num": "344",
"text": "يجب على المحجوز لديه بعد خمسة عشر يوماً من تاريخ تقريره أن يدفع الحاجز المبلغ الذي أقر به أو ما يفي منه بحق الحاجز وذلك متى كان حقه وقت الدفع ثابتاً بسند تنفيذي وكانت الإجراءات المنصوص عليها في المادة 285 قد روعيت"
},
{
"num": "345",
"text": "للمحجوز لديه في جميع الأحوال أن يخصم مما في ذمته قدر ما أنفقه من المصاريف بعد تقديرها من القاضي\nمادة - 346 إذا لم يحصل الوفاء ولا الإيداع كان للحاجز أن ينفذ على أموال المحجوز لديه بموجب سنده التنفيذي مرفقاً به صورة رسمية من تقرير المحجوز لديه"
},
{
"num": "347",
"text": "إذا كان الحجز على منقولات بيعت بالإجراءات المقررة لبيع المنقول المحجوز لدى المدين دون حاجة إلى حجز جديد"
},
{
"num": "348",
"text": "إذا كان المحجوز ديناً غير مستحق الأداء بيع وفقاً لما تنص عليه المادة 400\nومع ذلك يجوز للحاجز إذا لم يوجد حاجزون غيره أن يطلب اختصاصه بالدين كله أو بقدر حقه منه بحسب الأحوال ، ويكون ذلك بدعوى ترفع على المحجوز عليه والمحجوز لديه أمام قاضى التنفيذ التابع له المحجوز لديه ، ويعتبر الحاجز بمثابة حوالة نافذة ، ولا يجوز الطعن في هذا الحكم بأي طريق"
},
{
"num": "349",
"text": "يجوز للدائن أن يوقع الحجز تحت يد نفسه على ما يكون مديناً به لمدينه،ويكون الحجز ب إعلان إلى المدين يشتمل على البيانات الواجب ذكرها في ورقة إبلاغ الحجز\nوفى الأحوال  التي يكون فيها الحجز بأمر من قاضى التنفيذ، يجب على الحاجز خلال ثمانية الأيام التالية ل إعلان المدين بالحجز، أن يرفع أمام المحكمة المختصة الدعوى بثبوت الحق وصحة الحجز ، وإلا اعتبر الحجز كأن لم يكن"
},
{
"num": "350",
"text": "الحجز الواقع تحت يد إحدى المصالح الحكومية أو وحدات الإدارة المحلية أو الهيئات العامة أو المؤسسات العامة والشركات والجمعيات التابعة لها لا يكون له أثر إلا لمدة ثلاث سنوات من تاريخ إعلانه ما لم يعلن الحاجز المحجوز لديه في هذه المدة باستبقاء الحجز فإن لم يحصل هذا ال إعلان أو لم يحصل تجديده كل ثلاث سنوات اعتبر الحجز كأن لم يكن مهما كانت الإجراءات أو الاتفاقات أو الأحكام  التي تكون قد تمت أو صدرت في شأنه\nولا تبدأ مدة الثلاث سنوات المذكورة بالنسبة إلى خزانة المحكمة إلا من تاريخ إيداع المبالغ المحجوز عليها"
},
{
"num": "351",
"text": "يجوز لقاضى التنفيذ في أية حالة تكون عليها الإجراءات أن يحكم بصفة مستعجلة في مواجهة الحاجز بالإذن للمحجوز عليه في قبض دينه من المحجوز لديه رغم الحجز وذلك في الحالات الآتية\n1- إذا وقع الحجز بغير سند تنفيذي أو حكم أو أمر\n2- إذا لم يبلغ الحجز إلى المحجوز عليه في الميعاد المنصوص عليه في المادة 332 أو إذا لم ترفع الدعوى بصحة الحجز في الميعاد المنصوص عليه في المادة 333\n3- إذا كان قد حصل الإيداع والتخصيص طبقاً للمادة 302"
},
{
"num": "352",
"text": "يعاقب المحجوز لديه بالعقوبة المنصوص عليها في المادة 341 من قانون العقوبات إذا بدد الأسهم والسندات وغيرها من المنقولات المحجوز عليها تحت يده إضراراً بالحاجز"
}
]
},
{
"title": "الفصل الأول — التنفيذ بحجز المنقول لدى المدين وبيعه",
"articles": [
{
"num": "353",
"text": "يجرى الجز بموجب محضر يحرر في مكان توقيعه وإلا كان باطلاً.ويجب أن يشتمل المحضر فضلا عن البيانات الواجب ذكرها في أوراق المحضرين على ما يأتي\n1- ذكر السند التنفيذي\n2- الموطن المختار الذي اتخذه الحاجز في البلدة  التي بها مقر محكمة المواد الجزئية الواقع في دائرتها الحجز\n3- مكان الحجز وما قام به المحضر من الإجراءات وما لقيه من العقبات والاعتراضات أثناء الحجز وما اتخذه في شأنها\n4- مفردات الأشياء المحجوزة بالتفصيل مع ذكر نوعها وأوصافها ومقدارها ووزنها أو مقاسها وبيان قيمتها بالتقريب\n5- تحديد يوم للبيع وساعته والمكان الذي يجرى فيه\nويجب أن يوقع محضر الحجز كل المحضر والمدين إن كان حاضراً،ولا يعتبر مجرد توقيع المدين رضاء منه بالحكم"
},
{
"num": "354",
"text": "لا يجوز حجز الثمار المتصلة ولا المزروعات القائمة قبل نضجها بأكثر من خمسة وأربعين يوماً\nويجب أن يبين في المحضر بالدقة موضع الأرض واسم الحوض ورقم القطعة ومساحتها وحدودها ونوع المزروعات،أو نوع الأشجار وعددها وما ينتظر أن يحصد أو يجنى أو ينتج منها وقيمته على وجه التقريب"
},
{
"num": "355",
"text": "لا يجوز توقيع الحجز في حضور طالب التنفيذ"
},
{
"num": "356",
"text": "لا يجوز للمحضر كسر الأبواب أو فض الأقفال بالقوة لتوقيع الحجز إلا بحضور أحد مأموري الضبط القضائي ويجب أن يوقع هذا المأمور على محضر الحجز وإلا كان باطلاً\nولا يجوز للمحضر أن يجرى تفتيش المدين لتوقيع الحجز على ما في جيبه إلا بإذن سابق من قاضى التنفيذ"
},
{
"num": "357",
"text": "لا يقتضي الحجز نقل الأشياء المحجوزة من موضعها"
},
{
"num": "358",
"text": "إذا كان الحجز على مصوغات أو سبائك من ذهب أو فضة من معدن نفيس آخر أو على مجوهرات أو أحجار كريمة فتوزن وتبين أوصافها بالدقة في محضر الحجز\nوتقوم هذه الأشياء بمعرفة خبير يعينه قاضى التنفيذ التابع له مكان التنفيذ بناء على طلب المحضر\nويجوز بهذه الطريقة تقويم الأشياء الفنية الأخرى بناء على طلب الحاجز أو المحجوز عليه\nوفى جميع الأحوال يرفق تقرير الخبير بمحضر الحجز\nويجب إذا اقتضى الحال نقلها لوزنها أو تقويمها أن توضع في حرز مختوم وان يذكر ذلك في المحضر مع وصف الأختام"
},
{
"num": "359",
"text": "إذا وقع الحجز على نقود أو عملة ورقية وجب على المحضر أن يبين أوصافها ومقدارها في المحضر ويودعها خزانة المحكمة"
},
{
"num": "360",
"text": "إذا لم يتم الحجز في يوم واحد جاز إتمامه في يوم أو أيام تالية بشرط أن تتابع وعلى المحضر أن يتخذ ما يلزم للمحافظة على الأشياء المحجوزة والمطلوب حجزها إلى أن يتم المحضر ويجب التوقيع على المحضر كلما توقفت إجراءات الحجز\nومع ذلك إذا اقتضى الحال استمرار المحضر في إجراءات الحجز بعد المواعيد المقررة في المادة 7 من هذا القانون أو في أيام العطلات الرسمية جاز له إتمام محضره دون حاجة إلى استصدار إذن من القضاء"
},
{
"num": "361",
"text": "تصبح الأشياء محجوزة بمجرد ذكرها في محضر الحجز ولو لم يعين عليها حارس"
},
{
"num": "362",
"text": "إذا حصل الحجز بحضور المدين أو في موطنه، تسلم له صورة من المحضر على الوجه المبين في المادة 10 فإن كان الحجز قد حصل في غير موطنه وفى غيبته وجب إعلانه بالمحضر في اليوم التالي على الأكثر"
},
{
"num": "363",
"text": "يجب على المحضر عقب إقفال محضر الحجز مباشرة أن يلصق على باب المكان الذي وجد به الأشياء المحجوزة وعلى باب العمدة أو الشيخ أو المقر الإداري التابع له المكان وفى اللوحة المعدة لذلك بمحكمة المواد الجزئية إعلانات موقعاً عليها منه يبين فيها يوم البيع وساعته ونوع الأشياء المحجوزة ووصفها بالإجمال.ويذكر حصول ذلك في محضر يلحق بمحضر الحجز"
},
{
"num": "364",
"text": "يعين المحضر حارساً على الأشياء المحجوزة ويختار هو هذا الحارس إذا لم يأت الحاجز أو المحجوز عليه بشخص مقتدر.ويجب تعيين المحجوز عليه إذا طلب ذلك إلا إذا خيف التبديد وكان لذلك أسباب معقولة تذكر في المحضر\nولا يجوز أن يكون الحارس ممن يعملون في خدمة الحاجز أو المحضر ولا أن يكون زوجاً أو قريباً أو صهراً لأيهما إلى الدرجة الرابعة"
},
{
"num": "365",
"text": "برفضه إياها، إذا لم يجد المحضر في مكان الحجز من يقبل الحراسة وكان المدين حاضراً كلفه الحراسة ولا يعتد أما إذا لم يكن حاضراً وجب على المحضر أن يتخذ جميع التدابير الممكنة للمحافظة على الأشياء المحجوزة وأن يرفع الأمر على الفور لقاضى التنفيذ ليأمر إما بنقلها وإيداعها عند أمين يقبل الحراسة يختاره الحاجز أو المحضر وإما بتكليف أحد رجال الإدارة بالمنطقة،الحراسة مؤقتاً"
},
{
"num": "366",
"text": "يوقع الحارس على محضر الحجز وتسلم له صورة منه فإن امتنع عن التوقيع على محضر الحجز أو رفض استلام صورته وجب على المحضر أن يسلم صورة محضر الحجز في اليوم ذاته إلى جهة الإدارة وأن يخطر الحارس بذلك خلال أربع وعشرين ساعة بكتاب مسجل\nوعلى المحضر إثبات كل ذلك في حينه في المحضر"
},
{
"num": "367",
"text": "يستحق الحارس غير المدين أو الحائز أجراً عن حراسته ويكون لهذا الأجر امتياز المصروفات القضائية على المنقولات المحجوز عليها\nويقدر أجر الحارس بأمر يصدره قاضى التنفيذ بناء على عريضة تقدم إليه"
},
{
"num": "368",
"text": "لا يجوز أن يستعمل الحارس الأشياء المحجوز عليها ولا أن يستغلها أو يغيرها وإلا حرم من أجرة الحراسة فضلاً عن إلزامه بالتعويضات.إنما يجوز إذا كان مالكا لها أو صاحب حق في الانتفاع بها أن يستعملها فيما خصصت له\nوإذا كان الحجز على ماشية أو عروض أو أدوات أو آلات لازمة لإدارة أو استغلال أرض أو مصنع أو مشغل أو مؤسسة جاز لقاضى التنفيذ بناء على طلب أحد ذوى الشأن أن يكلف الحارس الإدارة أو الاستغلال أو يستبدل به حارساً آخر يقوم بذلك"
},
{
"num": "369",
"text": "لا يجوز للحارس أن يطلب إعفاءه من الحراسة قبل اليوم المحدد للبيع إلا لأسباب توجب ذلك ويرفع هذا الطلب بتكليف المحجوز عليه والحاجز الحضور أمام قاضى التنفيذ بميعاد يوم واحد ولا يجوز الطعن في الحكم الذي يصدر\nويجرد المحضر الأشياء المحجوزة عند تسلم الحارس الجديد مهمته ويثبت هذا الجرد في محضر يوقع عليه هذا الحارس ويسلم صورة منه"
},
{
"num": "370",
"text": "يجوز طلب الإذن بالجني أو الحصاد من قاضى التنفيذ بعريضة تقدم إليه من الحارس أو من أحد ذوى الشأن"
},
{
"num": "371",
"text": "إذا انتقل المحضر لتوقيع الحجز على أشياء كان قد سبق حجزها وجب على الحارس عليها أن يبرز له صورة محضر الحجز ويقدم الأشياء المحجوزة وعلى المحضر أن يجرد هذه الأشياء في محضر ويحجز على ما لم يسبق حجزه ويجعل حارس الحجز الأول حارساً عليها إن كانت في نفس المحل\nويعلن هذا المحضر خلال اليوم التالي على الأكثر إلى الحاجز الأول والمدين والحارس إذا لم يكن حاضراً والمحضر الذي أوقع الحجز الأول\nويترتب على هذا الإعلان بقاء الحجز لمصلحة الحاجز الثاني ولو نزل عنه الحاجز الأول كما يعتبر حجزاً تحت يد المحضر على المبالغ المتحصلة من البيع"
},
{
"num": "372",
"text": "إذا وقع الحجز على المنقولات باطلاً فلا يؤثر ذلك على الحجوز اللاحقة على نفس المنقولات إذا وقعت صحيحة في ذاتها"
},
{
"num": "373",
"text": "يعاقب الحارس بعقوبة التبديد إذا تعمد عدم إبراز صورة محضر الحجز السابق للمحضر وترتب على ذلك الإضرار بأي من الحاجزين"
},
{
"num": "374",
"text": "للدائن الذي ليس بيده سند تنفيذي أن يحجز تحت يد المحضر على الثمن المتحصل من البيع بغير حاجة إلى طلب الحكم بصحة الحجز"
},
{
"num": "375",
"text": "يعتبر الحجز كأن لم يكن إذا لم يتم البيع خلال ثلاثة أشهر من تاريخ توقيعه إلا إذا كان البيع قد وقف باتفاق الخصوم أو بحكم المحكمة أو بمقتضى القانون.ومع ذلك لا يجوز الاتفاق على تأجيل البيع لمدة تزيد على ثلاثة أشهر من تاريخ الاتفاق\nولقاضى التنفيذ عند الاقتضاء أن يأمر بمد الميعاد لمدة لا تزيد على ثلاثة أشهر"
},
{
"num": "376",
"text": "لا يجوز إجراء البيع إلا بعد مضى ثمانية أيام على الأقل من تاريخ تسليم صورة محضر الحجز للمدين أو إعلانه به ولا يجوز إجراؤه إلا بعد مضى يوم على الأقل من تاريخ إتمام إجراءات اللصق والنشر\nومع ذلك إذا كانت الأشياء المحجوزة عرضة للتلف أو بضائع عرضة لتقلب الأسعار فللقاضي التنفيذ أن يأمر بإجراء البيع من ساعة لساعة بناء على عريضة تقدم من الحارس أو أحد ذوى الشأن"
},
{
"num": "377",
"text": "يجرى البيع في المكان الذي توجد فيه الأشياء المحجوزة أو في أقرب سوق ولقاضى التنفيذ مع ذلك أن يأمر بإجراء البيع-بعد الإعلان عنه- في مكان آخر بناء على عريضة تقدم له من أحد ذوى الشأن"
},
{
"num": "378",
"text": "إذا كانت قيمة الأشياء المطلوب بيعها بحسب ما هي مقدرة به في محضر الحجز تزيد على خمسة آلاف جنيه وجب الإعلان عن البيع بالنشر في إحدى الصحف اليومية المقررة لنشر الإعلانات القضائية،ويذكر في الإعلان يوم البيع وساعته ومكانه ونوع الأشياء المحجوزة ووصفها بالإجمال ويجوز للدائن الحاجز أو المدين المحجوز عليه إذا كان المبلغ المطلوب يزيد على ألفى جنيه أن يطلب من قلم الكتاب النشر على نفقته الخاصة"
},
{
"num": "379",
"text": "لكل من الحاجز والمحجوز عليه في جميع الأحوال أن يطلب بعريضة تقدم لقاضى التنفيذ لصق عدد أكبر من الإعلانات أو زيادة النشر في الصحف أو غيرها من وسائل الإعلان أو بيان الأشياء المطلوب بيعها في الإعلانات بالتفصيل"
},
{
"num": "380",
"text": "يجب قبل بيع مصوغات أو سبائك من الذهب أو الفضة أو من أي معدن نفيس وبيع المجوهرات والأحجار الكريمة إذا زادت القيمة المقدرة لها على خمسة آلاف جنية إن يحصل النشر في الصحف أو غيرها من وسائل الإعلام ثلاث مرات في أيام مختلفة قبل يوم البيع"
},
{
"num": "381",
"text": "يجوز أن يعهد إلى رجال الإدارة المحليين بلصق الإعلانات فيما عدا ما يجب وضعه منها في لوحة المحكمة"
},
{
"num": "382",
"text": "يثبت اللصق بشهادة من المحضر أو من رجال الإدارة مصحوبة بنسخة من الإعلان ويثبت تعليق الإعلان بالمحكمة بذكره في سجل خاص يعد لذلك ويثبت النشر بتقديم نسخه من الصحيفة أو شهادة من جهة الإعلام"
},
{
"num": "383",
"text": "إذا لم يحصل البيع في اليوم المعين في محضر الحجز أعيد اللصق والنشر على الوجه المبين في المواد السابقة وأعلن المحجوز عليه بالشهادة المثبتة للصق قبل البيع بيوم واحد على الأقل"
},
{
"num": "384",
"text": "يجرى البيع بالمزاد العلني بمناداة المحضر بشرط دفع الثمن فوراً.ويجب ألا يبدأ المحضر في البيع إلا بعد أن يجرد الأشياء المحجوزة ويحرر محضراً بذلك يبين فيه ما يكون قد نقص منها"
},
{
"num": "385",
"text": "لا يجوز بيع مصوغات أو سبائك من الذهب والفضة بثمن أقل من قيمتها الذاتية بحسب تقدير أهل الخبرة. فإن لم يتقدم أحد لشرائها حفظت في خزانة المحكمة كما تحفظ النقود ليوفى منها عيناً دين الحاجز وديون غيره من الدائنين"
},
{
"num": "386",
"text": "إذا لم يتقدم أحد لشراء الحلي والمجوهرات والأحجار الكريمة والأشياء المقومة امتد أجل بيعها إلى اليوم التالي إذا لم يكن يوم عطلة فإذا لم يتقدم مشتر بالقيمة المقدرة أجل البيع إلى يوم آخر وأعيد النشر واللصق على الوجه المبين في المواد السابقة وعندئذ تباع لمن يرسو عليه المزاد ولو بثمن أقل مما قومت به"
},
{
"num": "387",
"text": "الأشياء التي لم تقوم يؤجل بيعها لليوم التالي إن لم يتقدم أحد للشراء ولم يقبل الحاجز أخذها استيفاء لدينه بالقيمة  التي يقدرها أهل خبرة يعينه المحضر ويذكر أسمه في محضر البيع"
},
{
"num": "388",
"text": "يكفى لإعلان استمرار البيع أو تأجيله أن يذكر المحضر ذلك علانية ويثبته في محضر البيع"
},
{
"num": "389",
"text": "إن لم يدفع الراسي عليه المزاد الثمن فوراً وجبت إعادة البيع على ذمته بالطريقة المتقدمة بأي ثمن كان ويعتبر محضر البيع سنداً تنفيذياً بفرق الثمن بالنسبة إليه كذلك\nويكون المحضر ملزماً بالثمن إن لم يستوفه من المشترى فوراً ولم يبادر بإعادة البيع على ذمته ويعتبر محضر البيع سنداً تنفيذياً بالنسبة إليه"
},
{
"num": "390",
"text": "يكف المحضر على المضي في البيع إذا نتج منه مبلغ كاف لوفاء الديون المحجوز من اجلها هي والمصاريف.وما يوقع بعد ذلك من الحجوز تحت يد المحضر أو غيره ممن يكون تحت يده الثمن لا يتناول إلا مزاد على وفاء ما ذكر"
},
{
"num": "391",
"text": "يشتمل محضر البيع على ذكر جميع إجراءات البيع وما لقيه المحضر أثناءها من  الاعتراضات والعقبات وما اتخذه في شأنها وحضور المحجوز عليه أو غيابه والثمن الذي رسا به المزاد وعلى اسم من رسا عليه وتوقيعه"
},
{
"num": "392",
"text": "إذا لم يطلب الدائن المباشر للإجراءات البيع في التاريخ المحدد في محضر الحجز جاز للحاجزين الآخرين طبقاً للمادة 371 أن يطلبوا إجراء البيع بعد اتخاذ إجراءات اللصق والنشر المنصوص عليها في المواد السابقة ويجب  إعلان الشهادة المثبتة للصق إلى المدين المحجوز عليه وإلى الدائن الذي كان يباشر الإجراءات وذلك قبل البيع بيوم واحد على الأقل"
},
{
"num": "393",
"text": "إذا رفعت دعوى استرداد الأشياء المحجوزة وجب وقف البيع إلا إذا حكم قاضى التنفيذ باستمرار التنفيذ بشرط إيداع الثمن أو بدونه"
},
{
"num": "394",
"text": "يجب أن ترفع دعوى الاسترداد على الدائن الحاجز والمحجوز عليه والحاجزين المتدخلين وأن تشتمل صحيفتها على بيان واف لأدلة الملكية ويجب على المدعى أن يودع عند تقديم الصحيفة لقلم الكتاب ما لديه من المستندات وإلا وجب الحكم بناء على طلب الحاجز بالاستمرار في التنفيذ دون انتظار الفصل في الدعوى ولا يجوز الطعن في هذا الحكم"
},
{
"num": "395",
"text": "يحق للحاجز أن يمضى في التنفيذ إذا حكمت المحكمة بشطب الدعوى أو بوقفها عملاً بالمادة 99 أو إذا اعتبرت كأن لم تكن أو حكم باعتبارها كذلك كما يحق له أن يمضى في التنفيذ إذا حكم في الدعوى برفضها أو بعدم الاختصاص أو بعدم قبولها أو ببطلان صحيفتها أو بسقوط الخصومة فيها أو بقبول تركها ولو كان هذا الحكم قابلاً للاستئناف"
},
{
"num": "396",
"text": "إذا رفعت دعوى استرداد ثانية من مسترد آخر أو كان قد سبق رفعها من المسترد نفسه واعتبرت كان لم تكن أو حكم باعتبارها كذلك أو شطبها أو بعدم قبولها أو بعدم اختصاص المحكمة أو ببطلان صحيفتها أو بسقوط الخصومة فيها أو بقبول تركها فلا يوقف البيع إلا إذا حكم قاضى التنفيذ بوقفة لأسباب هامة"
},
{
"num": "397",
"text": "إذا خسر المسترد دعواه جاز الحكم بغرامة لا تقل عن خمسين جنيها ولا تزيد عن مائتي جنية تمنح كلها أو بعضها للدائن وذلك مع عدم الإخلال بالتعويضات إن كان لها وجه"
}
]
},
{
"title": "الفصل الثاني — حجز الأسهم والسندات والإيرادات والحصص وبيعها",
"articles": [
{
"num": "398",
"text": "الأسهم والسندات إذا كانت لحاملها أو قابلة للتظهير يكون حجزها بالأوضاع المقررة لحجز المنقول"
},
{
"num": "399",
"text": "الإيرادات المرتبة والأسهم الاسمية وحصص الأرباح المستحقة في ذمة الأشخاص المعنوية وحقوق الموصيين تحجز بالأوضاع المقررة لحجز ما للمدين لدى الغير ويترتب على حجز الحقوق المشار إليها بالفقرة السابقة حجز ثمراتها وفوائدها ما استحق منها وما يستحق إلى يوم البيع"
},
{
"num": "400",
"text": "تباع الأسهم والسندات وغيرها مما نص عليه في المادتين السابقتين بوساطة أحد البنوك أو السماسرة أو الصيارف يعينه قاضى التنفيذ بناء على طلب يقدمه إليه الحاجز ويبين القاضي في أمره ما يلزم اتخاذه من إجراءات الإعلان"
}
]
},
{
"title": "الفرع الأول — التنبيه بنزع ملكية العقار وإنذار الحائز وتسجيلها",
"articles": [
{
"num": "401",
"text": "يبدأ التنفيذ ب إعلان التنبيه بنزع ملكية العقار إلى المدين لشخصه أو لموطنه مشتملاً على البيانات الآتية\n1- بيان نوع السند التنفيذي وتاريخه ومقدار الدين المطلوب الوفاء به وتاريخ  إعلان السند\n2- إإعذار المدين بأنه إذا لم يدفع الدين يسجل التنبيه ويباع عليه العقار جبراً\n3- وصف العقار مع بيان موقعه ومساحته وحدوده وأرقام القطع وأسماء الأحواض وأرقامها  التي يقع فيها وغير ذلك مما يفيد في تعينه وذلك بالتطبيق لقانون الشهر العقاري\nوللدائن أن يستصدر بعريضة أمراً بالترخيص للمحضر بدخول العقار للحصول على البيانات اللازمة لوصف العقار ومشتملاته.وله أن يستصحب من يعاونه في ذلك.ولا يجوز التظلم من هذا الأمر\n4- تعيين موطن مختار للدائن المباشر للإجراءات في البلدة  التي بها مقر محكمة التنفيذ\nوإذا لم تشتمل ورقة التنبيه على البيانين 1 و3 من هذه المادة كانت باطلة\nفإذا كان التنفيذ على عقار مرهون من غير المدين أعلن التنبيه إلى الراهن بعد تكليف المدين بالوفاء وفقاً للمادة281"
},
{
"num": "402",
"text": "يسجل تنبيه نزع الملكية في كل مكتب من مكاتب الشهر  التي تقع في دائرتها العقارات المبينة في التنبيه\nوإذا تبين سبق تسجيل تنبيه آخر فلا يجوز المضي في الإجراءات على سبيل التعدد على العقار الواحد وتكون الأولوية في المضي في الإجراءات لمن أعلن التنبيه الأسبق في التسجيل\nومع ذلك يجوز لمن أعلن تنبيها لاحقاً في التسجيل أن يطلب من قاضى التنفيذ أن يأذن له في الحلول محله في السير بالإجراءات"
},
{
"num": "403",
"text": "إذا تبين سبق تسجيل تنبيه عن العقار ذاته قام مكتب الشهر بالتأشير بالتنبيه الجديد على هامش تسجيل التنبيه الأول مبيناً تاريخ التنبيه الجديد واسم من أعلنه وسند تنفيذه وأشر كذلك على أصل التنبيه الجديد بعد تسجيله بما يفيد وجود التنبيه الأول وبتاريخ تسجيله واسم من أعلنه وسند تنفيذه\nويحصل التأشير بأمر القاضي بالحلول على هامش تسجيل التنبيه السابق والتنبيه اللاحق وذلك بمجرد طلبه بعريضة تقدم إلى مكتب الشهر"
},
{
"num": "404",
"text": "يترتب على تسجيل التنبيه اعتبار العقار محجوزاً"
},
{
"num": "405",
"text": "ينفذ تصرف المدين أو الحائز أو الكفيل العيني في العقار ولا ينفذ كذلك ما يترتب عليه من رهن أو اختصاص أو امتياز في حق الحاجزين ولو كانوا دائنين عاديين ولا في حق الدائنين المشار إليهم في المادة417 ولا من حكم بإيقاع البيع عليه إذا كان التصرف أو الرهن أو الاختصاص أو الامتياز قد حصل شهره بعد تسجيل تنبيه نزع الملكية"
},
{
"num": "406",
"text": "تلحق بالعقار ثماره وإيراداته عن المدة التالية لتسجيل التنبيه،وللمدين أن يبيع ثمار العقار الملحقة به متى كان ذلك من أعمال الإدارة الحسنة\nولكل دائن بيده سند تنفيذي أن يطلب بعريضة من قاضى التنفيذ أمراً بتكليف أحد المحضرين أو الدائنين أو غيرهم حصاد المحصولات وجنى الثمار وبيعها\nوتباع الثمار والمحصولات في كلتا الحالتين بالمزاد أو بأية طريقة أخرى يأذن بها القاضي ويودع الثمن خزانة المحكمة"
},
{
"num": "407",
"text": "إذا لم يكن العقار مؤجراً اعتبر المدين حارساً إلى أن يتم البيع ما لم يحكم قاضى التنفيذ بعزله من الحراسة أو بتحديد سلطته،وذلك بناء على طلب الدائن الحاجز أو أي دائن بيده سند تنفيذي\nوللمدين الساكن في العقار أن يبقى ساكناً فيه بدون أجرة إلى أن يتم البيع\nوإذا كان العقار مؤجراً اعتبرت الأجرة المستحقة عن المدة التالية لتسجيل التنبيه محجوزة تحت يد المستأجر وذلك بمجرد أن تكليفه من الحاجز أو أي دائن بيده سند تنفيذي بعدم دفعها للمدين\nوإذا وفى المستأجر الأجرة قبل هذا التكليف صح وفاؤه وسئل عنها المدين بوصفه حارساً"
},
{
"num": "408",
"text": "مع مراعاة أحكام القوانين الأخرى في شأن إيجار العقارات تنفذ عقود الإيجار الثابتة التاريخ قبل تسجيل التنبيه في حق الحاجزين والدائنين المشار إليهم في المادة 417 ومن حكم بإيقاع البيع عليه وذلك بغير إخلال بإحكام القانون المتعلقة بعقود الإيجار الواجبة الشهر أما عقود الإيجار غير ثابتة التاريخ قبل تسجيل التنبيه فلا تنفذ في حق من ذكروا إلا إذا كانت من أعمال الإدارة الحسنة"
},
{
"num": "409",
"text": "المخالصات عن الأجرة المعجلة والحوالة بها يحتج بها على الحاجزين والدائنين المشار إليهم في المادة 417 ومن حكم بإيقاع البيع عليه متى كانت ثابتة التاريخ قبل تسجيل التنبيه.وذلك بغير إخلال بإحكام القانون المتعلقة بالمخالصات الواجبة الشهر فإذا لم تكن ثابتة التاريخ قبل تسجيل التنبيه فلا يحتج بها إلا لمدة سنة"
},
{
"num": "410",
"text": "تطبق العقوبات المنصوص عليها في المواد 341 و342 و361 من قانون العقوبات على المدين إذا اختلس الثمرات أو الإيرادات  التي تلحق بالعقار المحجوز أو إذا أتلف هذا العقار أو اتلف الثمرات"
},
{
"num": "411",
"text": "إذا كان العقار مثقلا بتأمين عيني وآل إلى جائز بعقد مسجل قبل تسجيل التنبيه وجب إنذاره بدفع الدين أو تخليته العقار وإلا جرى التنفيذ في مواجهته\nويجب أن يكون الإنذار مصحوباً بتبليغ التنبيه إليه وإلا كان باطلاً.ويترتب على  إعلان الإنذار في حق الحائز جميع الأحكام المنصوص عليها في المواد من 406 إلى 410"
},
{
"num": "412",
"text": "يجب أن يسجل الإنذار وأن يؤشر بتسجيله على هامش تسجيل التنبيه خلال خمسة عشر يوماً من تاريخ تسجيل التنبيه وإلا سقط تسجيل التنبيه"
},
{
"num": "413",
"text": "إذا تبين سبق تسجيل إنذار للحائز على العقار ذاته طبقت أحكام المادتين 402 و403 وإذا سقط تسجيل التنبيه سقط تبعاً له تسجيل الإنذار"
}
]
},
{
"title": "الفرع الثاني — قائمة شروط البيع والاعتراض عليها",
"articles": [
{
"num": "414",
"text": "يودع من يباشر الإجراءات قلم كتاب محكمة التنفيذ قائمة شروط البيع خلال تسعين يوماً من تاريخ تسجيل تنبيه نزع الملكية وإلا اعتبر تسجيل التنبيه كأن لم يكن ويجب أن تشتمل تلك القائمة على البيانات الآتية\n1- بيان السند التنفيذي الذي حصل التنبيه بمقتضاه\n2-  تاريخ التنبيه وتاريخ إنذار الحائز إن وجد ورقمي تسجيلهما وتاريخه\n3- تعيين العقارات المبينة في التنبيه مع بيان موقعها وحدودها ومساحتها ورقم القطعة واسم الحوض ورقمه وغير ذلك من البيانات  التي تفيد في تعيينها\n4- شروط البيع والثمن الأساسي\nويكون تحديد هذا الثمن وفقاً للفقرة الأولى من المادة37\n5- تجزئة العقار إلى صفقات إن كان لذلك محل مع ذكر الثمن الأساسي لكل صفقة\nويحدد في محضر الإيداع تاريخ جلسة الاعتراضات وتاريخ جلسة البيع"
},
{
"num": "415",
"text": "ترفق بقائمة شروط البيع المستندات الآتيــة\n1-  شهادة ببيان الضريبة العقارية أو عوائد المباني المقررة على العقار المحجوز\n2- السند الذي يباشر التنفيذ بمقتضاه\n3- التنبيه بنزع الملكية\n4-  إنذار الحائز إن كان\n5-  شهادة عقارية بالقيود لغاية تسجيل التنبيه وذلك عن مدة عشر سنوات سابقة"
},
{
"num": "416",
"text": "إذا استحق المبيع كان للمشتري الرجوع بالثمن وبالتعويضات إن كان لها وجه،ولا يجوز أن تتضمن قائمة شروط البيع الإعفاء من رد الثمن"
},
{
"num": "417",
"text": "يجب على قلم الكتاب خلال الخمسة عشر يوماً التالية لإيداع قائمة شروط البيع أن يخبر به المدين والحائز والكفيل العيني والدائنين الذين سجلوا تنبيهاتهم والدائنين أصحاب الحقوق المقيدة قبل تسجيل التنبيه ، ويكون الإخبار عند وفاة أحد هؤلاء الدائنين لورثته جملة في الموطن المعين في القيد\nوعلى المحضر الذي قام ب إعلان ورقة الإخبار وإخطار مكتب الشهر بحصوله خلال ثمانية الأيام التالية وذلك للتأشير به على هامش تسجيل التنبيه.ويصبح الدائنون المشار إليهم في الفقرة السابقة طرفاً في الإجراءات من تاريخ هذا التأشير\nولا يجوز بعد ذلك شطب التسجيلات والتأشيرات المتعلقة بالإجراءات إلا برضاء هؤلاء الدائنين جميعاً أو بمقتضى أحكام نهائية عليهم"
},
{
"num": "418",
"text": "تشتمل ورقة الإخبار على البيانات الآتيــة\n1- تاريخ إيداع قائمة شروط البيع\n2- تعيين العقارات المحجوزة على وجه الإجمال\n3-  بيان الثمن الأساسي المحدد لكل صفقة\n4- تاريخ الجلسة المحددة للنظر فيما يحتمل تقديمه من الاعتراضات على القائمة وبيان ساعة انعقادها وتاريخ جلسة البيع وساعة انعقادها في حالة عدم تقديم اعتراضات على القائمة\n5- إنذار المعلن إليه بالاطلاع على القائمة وإبداء ما قد يكون لديه من أوجه البطلان أو الملاحظات بطريق الاعتراض عليها قبل الجلسة المشار إليها في الفقرة السابقة بثلاثة أيام على الأقل وإلا سقط حقه في ذلك\nوكذلك تشتمل ورقة الإخبار على إنذار بائع العقار أو المقايض به بسقوط حقه في فسخ البيع أو المقايضة إذا لم يتبع أحكام المادة 425"
},
{
"num": "419",
"text": "تحدد في محضر إيداع قائمة شروط البيع لنظر الاعتراضات أول جلسة تحل بعد انقضاء ثلاثين يوماً من تاريخ انقضاء الميعاد المشار إليه في المادة 417 ولا تقل المدة بين هذه الجلسة وجلسة البيع عن ثلاثين يوماً ولا تزيد على ستين يوماً،فإذا لم تبد اعتراضات اعتبر تحديد أولى هاتين الجلستين كأن لم يكن وسير في إجراءات ال إعلان عن البيع"
},
{
"num": "420",
"text": "يترتب البطلان على مخالفة أحكام المواد 414"
},
{
"num": "421",
"text": "يعلن قلم الكتاب عن إيداع القائمة بالنشر في إحدى الصحف اليومية المقررة للإعلانات القضائية وبالتعليق في اللوحة المعدة للإعلانات بالمحكمة وذلك خلال ثمانية الأيام التالية لآخر إخبار بإيداع القائمة.ويودع محضر التعليق ونسخة من الصحيفة ملف التنفيذ في ثمانية الأيام التالية للإعلان عن الإيداع\nولكل شخص أن يطلع على قائمة شروط البيع في قلم الكتاب دون أن ينقلها منه"
},
{
"num": "422",
"text": "أوجه البطلان في الإجراءات السابقة على الجلسة المحددة لنظر الاعتراضات،وكذلك جميع الملاحظات على شروط البيع يجب على المدين والحائز والكفيل العيني والدائنين المشار إليهم في المادة 417 إبداؤها بطريق الاعتراض على قائمة شروط البيع وذلك بالتقرير بها في قلم كتاب محكمة التنفيذ قبل الجلسة المشار إليها بثلاثة أيام على الأقل وإلا سقط حقهم في التمسك بها\nولكل ذي مصلحة غير من ورد ذكرهم في الفقرة السابقة إبداء ما لديه من أوجه البطلان أو من الملاحظات بطريق الاعتراض على القائمة أو بطريق التدخل عند نظر الاعتراض"
},
{
"num": "423",
"text": "إذا كان التنفيذ على حصة شائعة في عقار فلكل دائن ذي حق مقيد رتب على أعيان مفرزة تدخل ضمنها تلك الحصة الشائعة أن يعرض رغبته في التنفيذ على تلك الأعيان المفرزة ويطلب بطريق الاعتراض على قائمة شروط البيع وقف إجراءات التنفيذ الخاصة بهذه الحصة\nويحدد الحكم القاضي بوقف الإجراءات المدة التي يجب أن تبدأ خلالها إجراءات التنفيذ على الأعيان المفرزة"
},
{
"num": "424",
"text": "لكل من المدين أو الحائز أو الكفيل العيني أن يطلب بطريق الاعتراض على قائمة شروط البيع وقف إجراءات التنفيذ على عقار أو أكثر من العقارات المعينة في التنبيه إذا اثبت أن قيمة العقار الذي تظل الإجراءات مستمرة بالنسبة إليه تكفي للوفاء بحقوق الدائنين الحاجزين وجميع الدائنين الذين صاروا طرفاً فيها وفقاً لأحكام المادة 417 ويعين الحكم الصادر في هذا الاعتراض العقارات التي تقف الإجراءات مؤقتاً بالنسبة إليها،ولكل دائن بعد الحكم بإيقاع البيع أن يمضي في التنفيذ على تلك العقارات إذا لم يكف ثمن ما بيع للوفاء بحقه\nويجوز كذلك للمدين أن يطلب بالطريق ذاته تأجيل إجراءات بيع العقار إذا أثبت أن صافي ما تغله أمواله في سنة واحدة يكفي لوفاء حقوق الدائنين الحاجزين وجميع الدائنين الذين صاروا طرفاً في الإجراءات،ويعين الحكم الصادر بالتأجيل الموعد الذي تبدأ فيه إجراءات البيع في حالة عدم الوفاء مراعياً في ذلك المهلة اللازمة للمدين ليستطيع وفاء هذه الديون\nويجوز إبداء الطلبات المتقدمة إذا طرأت ظروف تبرر ذلك في أية حالة تكون عليها الإجراءات إلى ما قبل اعتماد العطاء"
},
{
"num": "425",
"text": "على بائع العقار أو المقايض به إذا أراد أثناء إجراءات التنفيذ رفع دعوى الفسخ لعدم دفع الثمن أو الفرق أن يرفعها بالطرق المعتادة ويدون ذلك في ذيل قائمة شروط البيع قبل الجلسة المحددة للنظر في الاعتراضات بثلاثة أيام على الأقل ، وإلا سقط حقه في الاحتجاج بالفسخ على من حكم بإيقاع البيع عليه\nوإذا رفعت دعوى الفسخ وأثبت ذلك في ذيل قائمة شروط البيع في الميعاد المشار إليه في الفقرة السابقة وقفت إجراءات التنفيذ على العقار\nالفـرع الثالث\nإجــراءات البيـع"
},
{
"num": "426",
"text": "للدائن الذي يباشر الإجراءات ولكل دائن اصبح طرفاً فيها وفقاً للمادة 417 أن يستصدر أمراً من قاضي التنفيذ بتحديد جلسة للبيع ويصدر القاضي أمره بعد التحقق من الفصل في جميع الاعتراضات المقدمة في الميعاد بأحكام واجبة النفاذ وبعد التحقق من أن الحكم المنفذ به أصبح نهائياً\nويخبر قلم الكتاب بخطاب مسجل مصحوب بعلم الوصول الأشخاص الوارد ذكرهم في المادة 417 بتاريخ جلسة البيع ومكانه وذلك قبل الجلسة بثمانية أيام على الأقل"
},
{
"num": "427",
"text": "يحصل البيع في المحكمة ، ويجوز لمن يباشر الإجراءات والمدين والحائز والكفيل العيني وكل ذي مصلحة أن يستصدر إذنا من قاضي التنفيذ بإجراء البيع في نفس العقار أو في مكان غيره"
},
{
"num": "428",
"text": "يعلن قلم الكتاب عن البيع قبل اليوم المحدد لإجرائه بمدة لا تزيد على ثلاثين يوماً ولا تقل عن خمسة عشر يوماً وذلك بلصق إعلانات تشتمل على البيانات الآتيــة\n1- اسم كل من باشر الإجراءات والمدين والحائز والكفيل العيني ولقبه ومهنته وموطنه أو الموطن المختار\n2-  بيان العقار وفق ما ورد في قائمة شروط البيع\n3- تاريخ محضر إيداع قائمة شروط البيع\n4- الثمن الأساسي لكل صفقة\n5- بيان المحكمة أو المكان الذي يكون فيه البيع وبيان يوم المزايدة وساعتها"
},
{
"num": "429",
"text": "تلصق الإعلانات في الأمكنة الآتي بيانها\n1- باب كل عقار من العقارات المطلوب بيعها إذا كانت مسورة أو كانت من المباني\n2- باب مقر العمدة في القرية التي تقع فيها الأعيان والباب الرئيسي للمركز أو القسم الذي تقع الأعيان في دائرته\n3- اللوحة المعدة للإعلانات بمحكمة التنفيذ\nوإذا تناول التنفيذ عقارات تقع في دوائر محاكم أخرى تلصق الإعلانات أيضاً في لوحات هذه المحاكم\nويثبت المحضر في ظهر إحدى صور الإعلان انه أجرى اللصق في الأمكنة المتقدمة الذكر ويقدم هذه الصورة لقلم الكتاب لإيداعها في ملف التنفيذ"
},
{
"num": "430",
"text": "يقوم قلم الكتاب في الميعاد المنصوص عليه في المادة 428 بنشر نص الإعلان عن البيع في إحدى الصحف اليومية المقررة للإعلانات القضائية ، ولا يذكر في هذا الإعلان حدود العقار\nوتودع ملف التنفيذ نسخة من الصحيفة التي حصل فيها النشر مؤشر عليها من قلم الكتاب بتاريخ تقديمها إليه"
},
{
"num": "431",
"text": "يجوز للحاجز والمدين والحاجز والكفيل العيني وكل ذي مصلحة أن يستصدر إذنا من قاضي التنفيذ بنشر إعلانات أخرى عن البيع في الصحف وغيرها من وسائل الإعلام أو بلصق عدد آخر من الإعلانات بسبب أهمية العقار، أو طبيعته أو لغير ذلك من الظروف ولا يترتب على طلب زيادة النشر تأخير البيع بأي حال ويجوز كذلك عند الاقتضاء الاقتصار في الإعلان عن البيع بإذن من القاضي\nولا يجوز التظلم من الأمر الصادر بزيادة الإعلان أو نقصه"
},
{
"num": "432",
"text": "يجب على ذوي الشأن إبداء أوجه البطلان في الإعلان بتقرير في قلم الكتاب قبل الجلسة المحددة للبيع بثلاثة أيام على الأقل وإلا سقط الحق فيها\nويحكم قاضي التنفيذ في أوجه البطلان في اليوم المحدد للبيع قبل افتتاح المزايدة ولا يقبل الطعن في حكمه بأي طريق\nوإذا حكم ببطلان إجراءات الإعلان أجل القاضي البيع إلى يوم يحدده وأمر بإعادة هذه الإجراءات\nوإذا حكم برفض طلب البطلان أمر القاضي بإجراء المزايدة على الفور"
},
{
"num": "433",
"text": "إذا أمر قاضي التنفيذ بتأجيل البيع وإعادة الإعلان وفقاً للمادة السابقة تكون مصاريف إعادة الإجراءات في هذه الحالة على حساب كاتب المحكمة أو المحضر المتسبب فيها حسب الأحوال"
},
{
"num": "434",
"text": "يقدر قاضي التنفيذ مصاريف إجراءات التنفيذ بما فيها مقابل أتعاب المحاماة ويعلن هذا التقدير في الجلسة قبل افتتاح المزايدة ويذكر في حكم إيقاع البيع\nولا تجوز المطالبة بأكثر مما ورد في أمر تقدير المصاريف ولا يصح على أية صورة اشتراط ما يخالف ذلك"
},
{
"num": "435",
"text": "يتولى قاضي التنفيذ في اليوم المعين للبيع إجراء المزايدة بناء على طلب من يباشر التنفيذ أو المدين ، أو الحائز ، أو الكفيل العيني،أو أي دائن اصبح طرفاً في الإجراءات وفقاً للمادة 417 ، وذلك بعد التحقق من إعلانهم بإيداع قائمة شروط البيع وبجلسة البيع\nوإذا جرت المزايدة بدون طلب أحد من هؤلاء كان البيع باطلاً"
},
{
"num": "436",
"text": "يجوز تأجيل المزايدة بذات الثمن الأساسي بناء على طلب كل ذي مصلحة إذا كان للتأجيل أسباب قوية ، ولا يجوز الطعن بأي طريق في الحكم الصادر في طلب تأجيل البيع"
},
{
"num": "437",
"text": "تبدأ المزايدة في جلسة البيع بمناداة المحضر على الثمن الأساسي والمصاريف\nويعين القاضي قبل بدء المزايدة مقادير التدرج في العروض في كل حالة بخصوصها مراعياً في ذلك مقدار الثمن الأساسي"
},
{
"num": "438",
"text": "إذا لم يتقدم مشتر في جلسة البيع بحكم القاضي بتأجيل البيع مع نقص عشر الثمن الأساسي مرة بعد مرة كلما اقتضت الحال ذلك"
},
{
"num": "439",
"text": "إذا تقدم مشتر أو أكثر في جلسة البيع يعتمد القاضي العطاء في الجلسة فوراً لمن تقدم بأكبر عرض ، ويعتبر العرض الذي لا يزاد عليه خلال ثلاث دقائق منهياً للمزايدة"
},
{
"num": "440",
"text": "يجب على من يعتمد القاضي عطاءه أن يودع حال انعقاد الجلسة كامل الثمن الذي اعتمد والمصاريف ورسوم التسجيل ، وفي هذه الحالة تحكم المحكمة بإيقاع البيع عليه\nفإن لم يودع الثمن كاملاً وجب عليه إيداع خمس الثمن على الأقل وإلا أعيدت المزايدة على ذمته في نفس الجلسة\nوفي حالة عدم إيداع الثمن كاملاً يؤجل البيع\nوإذا أودع المزايد الثمن في الجلسة التالية حكم بإيقاع البيع عليه إلا إذا تقدم في هذه الجلسة من يقبل الشراء مع زيادة العشر مصحوباً بكامل الثمن المزاد ، ففي هذه الحالة تعاد المزايدة في نفس الجلسة على أساس هذا الثمن.فإذا لم يتقدم أحد للزيادة بالعشر ولم يقم المزاد الأول بإيداع الثمن كاملاً وجبت إعادة المزايدة فوراً على ذمته،ولا يعتد في هذه الجلسة بأي عطاء غير مصحوب بكامل قيمته\nولا يجوز بأي حال من الأحوال أن تشمل قائمة شروط البيع على ما يخالف ذلك"
},
{
"num": "441",
"text": "كل حكم يصدر بتأجيل البيع يجب أن يشتمل على تحديد جلسة لإجرائه في تاريخ يقع بعد ثلاثين يوماً وقبل ستين يوماً من يوم الحكم\nويعاد الإعلان عن البيع في الميعاد وبالإجراءات المنصوص عليها في لمواد 428 ، 429 ، 430\nفإذا كان تأجيل البيع قد سبقه اعتماد عطاء وجب أن يشتمل الإعلان أيضا على البيانات الآتي ذكرها\n1- بيان إجمالي بالعقارات التي اعتمد عطاؤها\n2-  اسم من اعتمد عطاؤه ومهنته وموطنه الأصلي أو المختار\n3-  الثمن الذي اعتمد به العطاء"
},
{
"num": "442",
"text": "إذا كان من حكم بإيقاع البيع عليه دائناً وكان مقدار دينه ومرتبته يبرران إعفاءه من الإيداع أعفاه القاضي"
},
{
"num": "443",
"text": "يلزم المزايد المتخلف بما ينقص من ثمن العقار وبالفوائد ويتضمن الحكم بإيقاع البيع إلزام المزايد المتخلف بفرق الثمن إن وجد ولا يكون له حق في الزيادة بل يستحقها المدين أو الحائز أو الكفيل العيني بحسب الأحوال"
},
{
"num": "444",
"text": "يجوز لمن حكم بإيقاع البيع عليه أن يقرر في قلم كتاب المحكمة قبل انقضاء الثلاثة الأيام التالية ليوم البيع انه اشترى بالتوكيل عن شخص معين إذا وافقه الموكل على ذلك"
},
{
"num": "445",
"text": "على المشتري أن يتخذ موطناً مختاراً في البلدة التي بها مقر المحكمة إذا لم يكن ساكناً بها،فإن كان ساكناً وجب أن يبين عنوانه على وجه الدقة\nالفــرع الرابع\nالحكم بإيقاع البيــع"
},
{
"num": "446",
"text": "يصدر حكم إيقاع البيع بديباجة الأحكام ويشتمل على صورة من قائمة شروط البيع وبيان الإجراءات التي اتبعت في تحديد يوم البيع وال إعلان عنه وصورة من محضر الجلسة ويشتمل منطوقه على أمر المدين أو الحائز أو الكفيل العيني بتسليم العقار لمن حكم بإيقاع البيع عليه\nويجب إيداع نسخة الحكم الأصلية ملف التنفيذ في اليوم التالي لصدوره"
},
{
"num": "447",
"text": "يقوم قلم الكتاب بالنيابة عن ذوي الشأن بطلب تسجيل الحكم بإيقاع البيع خلال ثلاثة الأيام التالية لصدوره\nويكون الحكم المسجل سنداً بملكية من أوقع البيع عليه . على أنه لا ينقل إليه سوى ما كان للمدين أو للحائز أو الكفيل العيني من حقوق في العقار المبيع"
},
{
"num": "448",
"text": "إذا حكم بإيقاع بيع العقار على حائزه لا يكون تسجيل هذا الحكم واجباً ويؤشر به في هامش تسجيل السند الذي تملك بمقتضاه العقار أصلاً وهامش تسجيل إنذار الحائز"
},
{
"num": "449",
"text": "لا يعلن حكم إيقاع البيع ويجري تنفيذه جبراً بأن يكلف المدين أو الحائز أو الكفيل العيني أو الحارس على حسب الأحوال الحضور في مكان التسليم في اليوم والساعة المحددين لإجرائه على أن يحصل الإعلان بذلك قبل اليوم المعين للتسليم بيومين على الأقل\nوإذا كان في العقار منقولات تعلق بها حق لغير المحجوز عليه وجب على طالب التسليم أن يطلب من قاضي التنفيذ بصفة مستعجلة اتخاذ التدابير اللازمة للمحافظة على حقوق أصحاب الشأن"
},
{
"num": "450",
"text": "يترتب على تسجيل الحكم إيقاع البيع أو التأشير به وفقاً لحكم المادة 448 تطهير العقار المبيع من حقوق الامتياز والاختصاص والرهون الرسمية والحيازية التي أعلن أصحابها بإيداع قائمة شروط البيع واخبروا بتاريخ جلسته طبقاً للمادتين 417 ، 426 ولا يبقى لهم إلا حقهم في الثمن"
},
{
"num": "451",
"text": "لا يجوز استئناف حكم إيقاع البيع إلا لعيب في إجراءات المزايدة أو في شكل الحكم أو لصدوره بعد رفض طلب وقف الإجراءات في حالة يكون وقفها واجباً قانوناً\nويرفع الاستئناف بالأوضاع المعتادة خلال خمسة الأيام التالية لتاريخ النطق بالحكم\nالفــرع الخامس\nانقطاع الإجراءات والحلول"
},
{
"num": "452",
"text": "إذا لم يودع من يباشر الإجراءات قائمة شروط البيع خلال الخمسة والأربعين يوماً التالية لتسجيل آخر تنبيه قام هو بإجرائه جاز للدائن اللاحق في التسجيل أن يقوم بإيداع القائمة ويحل محله في متابعة الإجراءات\nوعلى من يباشر الإجراءات أن يودع قلم الكتاب أوراق الإجراءات خلال ثلاثة الأيام التالية لإنذاره بذلك على يد محضر وإلا كان مسئولا عن التعويضات ولا ترد لمن يباشر الإجراءات مصاريف ما باشره منها إلا بعد إيقاع البيع"
},
{
"num": "453",
"text": "إذا شطب تسجيل تنبيه الدائن المباشر للإجراءات برضائه أو اعتبر هذا التسجيل كأن لم يكن وفقاً لحكم المادة 414.إن بمقتضى حكم صدر بذلك فعلى مكتب الشهر عند التأشير بهذا الشطب أن يؤشر به من تلقاء نفسه على هامش تسجيل كل تنبيه آخر يتناول ذات العقار،وعليه خلال ثمانية الأيام التالية أن يخبر به الدائنين الذين سجلوا تلك التنبيهات\nوللدائن الأسبق في تسجيل التنبيه أن يسير في إجراءات التنفيذ من آخر إجراء صحيح على أن يحصل التأشير على هامش تسجيل التنبيه بما يفيد الإخبار بإيداع قائمة شروط البيع خلال تسعين يوماً من تاريخ التأشير عليه وفقاً لحكم الفقرة السابقة وإلا اعتبر تسجيل تنبيهه كأن لم يكن\nالفــرع السادس\nدعوى الاستحقاق الفرعيـة"
},
{
"num": "454",
"text": "يجوز للغير طلب بطلان إجراءات التنفيذ مع طلب استحقاق العقار المحجوز عليه أو بعضه ولو بعد انتهاء الميعاد المقرر للاعتراض على قائمة شروط البيع وذلك بدعوى ترفع بالأوضاع المعتادة أمام قاضي التنفيذ ويختصم فيها من يباشر الإجراءات والمدين أو الحائز أو الكفيل العيني وأول الدائنين المقيدين"
},
{
"num": "455",
"text": "يحكم القاضي في أول جلسة بوقف إجراءات البيع إذا أودع الطالب خزانة المحكمة بالإضافة إلى مصاريف الدعوى المبلغ الذي يقدره قلم الكتاب للوفاء بمقابل أتعاب المحاماة والمصاريف اللازمة لإعادة الإجراءات عند الاقتضاء وكانت صحيفة الدعوى قد اشتملت على بيان المستندات المؤيدة لها أو على بيان دقيق لأدلة الملكية أو وقائع الحيازة التي تستند إليها الدعوى\nوإذا حل اليوم المعين للبيع قبل أن يقضي القاضي بالإيقاف فلرافع الدعوى أن يطلب منه وقف البيع ، وذلك قبل الجلسة المحددة للبيع بثلاثة أيام على الأقل"
},
{
"num": "456",
"text": "لا يجوز الطعن بأي طريق في الأحكام الصادرة وفقاً للمادة السابقة بإيقاف البيع أو المضي فيه"
},
{
"num": "457",
"text": "إذا لم تتناول دعوى الاستحقاق إلا جزءاً من العقارات المحجوزة فلا يوقف البيع بالنسبة إلى باقيها\nومع ذلك يجوز للقاضي أن يأمر بناء على طلب ذي الشأن بإيقاف البيع بالنسبة إلى كل الأعيان إذا دعت إلى ذلك أسباب قوية"
},
{
"num": "458",
"text": "يعدل القاضي الثمن الأساسي إذا كان المقتضي بيعه جزءاً من صفقة واحدة،وكذلك يكون الشأن عند استئناف إجراءات البيع بعد الفصل في دعوى الاستحقاق وذلك مع مراعاة حكم الفقرة الأولى من المادة 37"
}
]
},
{
"title": "الفصل الرابع — بعض البيـوع الخاصـة",
"articles": [
{
"num": "459",
"text": "بيع عقار المفلس وعقار عديم الأهلية المأذون ببيعه وعقار الغائب بطريق المزايدة يجري بناء على قائمة شروط البيع التي يودعها قلم كتاب المحكمة المختصة وكيل الدائنين أو النائب عن عديم الأهلية أو الغائب"
},
{
"num": "460",
"text": "تشتمل قائمة شروط البيع المشار إليها في المادة السابقة على البيانات الآتيــة\n1- الأذن الصادر بالبيع\n2- تعيين العقار على الوجه المبين\n3- شروط البيع والثمن الأساسي ويكون تحديد هذا الثمن وفقاً للفقرة الأولى من المادة 37\n4- تجزئة العقار إلى صفقات إذا اقتضت الحال مع ذكر الثمن الأساسي لكل صفقة\n5- بيان سندات الملكية"
},
{
"num": "461",
"text": "ترفق بقائمة شروط البيع المستندات الآتيـــة\n1- شهادة ببيان الضريبة العقارية أو عوائد المباني المقررة على العقار\n2- سندات الملكية والإذن الصادر بالبيع\n3- شهادة عقارية عن مدة العشر السنوات السابقة على إيداع القائمة"
},
{
"num": "462",
"text": "يخبر قلم الكتاب بإيداع قائمة شروط البيع كل من الدائنين المرتهنين رهنا حيازياً أو رسمياً وأصحاب حقوق الاختصاص والامتياز والنيابة العامة وذلك بالأوضاع وفي المواعيد المنصوص عليها في المادة 417 ، ويكون لهؤلاء إبداء ما لديهم من أوجه البطلان والملاحظات على شروط البيع بطريق الاعتراض على القائمة.وتطبق في هذا الشأن أحكام المادتين 422 ، 425"
},
{
"num": "463",
"text": "تطبق على البيوع المشار إليها في المادة 459 القواعد المتعلقة بإجراءات بيع العقار بناء على طلب الدائنين المنصوص عليها في الفرعين الثالث والرابع من الفصل الثالث"
},
{
"num": "464",
"text": "إذا أمرت المحكمة ببيع العقار المملوك على الشيوع لعدم إمكان القسمة بغير ضرر يجري بيعه بطريق المزايدة بناء على قائمة بشروط البيع يودعها قلم كتاب المحكمة الجزئية المختصة من يعنيه التعجيل من الشركاء"
},
{
"num": "465",
"text": "تشتمل قائمة شروط البيع المشار إليها في المادة السابقة فضلاً عن البيانات المذكورة في المادة 460 على بيان جميع الشركاء وموطن كل منهم كما يرفق بها ، فضلاً عن الأوراق المذكورة في المادة 461 ، صورة من الحكم الصادر بإجراء البيع"
},
{
"num": "466",
"text": "يخبر قلم الكتاب بإيداع قائمة شروط البيع المشار إليها في المادة السابقة الدائنين المذكورين في المادة 462 وجميع الشركاء ويكون لهؤلاء إبداء ما لديهم من أوجه البطلان والملاحظات على شروط البيع بطريق الاعتراض على القائمة"
},
{
"num": "467",
"text": "يجوز لمن يملك عقاراً مقررا عليه حق امتياز أو اختصاص أو رهن رسمي أوحيا زي لم يحصل تسجيل تنبيه بنزع ملكيته أن يبيعه أمام القضاء بناء على قائمة بشروط البيع يودعها قلم كتاب المحكمة المختصة"
},
{
"num": "468",
"text": "تطبق على بيع العقار لعدم إمكان قسمته وعلى بيعه اختياراً الأحكام المقررة لبيع عقار المفلس وعديم الأهلية والغائب فيما عدا إخبار النيابة العامة بإيداع قائمة شروط البيع"
}
]
},
{
"title": "الباب الرابع — توزيع حصيلة التنفيذ",
"articles": [
{
"num": "469",
"text": "متى تم الحجز على نقود لدى المدين أو تم بيع المال المحجوز أو انقضت خمسة عشر يوماً من تاريخ التقرير بما في الذمة في حجز ما للمدين لدى الغير ، اختص الدائنون الحاجزون ومن اعتبر طرفاً في الإجراءات بحصيلة التنفيذ دون أي إجراء آخر"
},
{
"num": "470",
"text": "إذا كانت حصيلة التنفيذ كافية للوفاء بجميع حقوق الدائنين الحاجزين ومن اعتبر طرفاً في الإجراءات وجب على من تكون لديه هذه المبالغ أن يؤدي لكل من الدائنين دينه بعد تقديم سنده التنفيذي أو بعد موافقة المدين"
},
{
"num": "471",
"text": "إذا تعدد الحاجزون ومن في حكمهم وكانت حصيلة التنفيذ غير كافية للوفاء بحقوقهم وجب على من تكون لديه هذه الحصيلة أن يودعها خزينة المحكمة التي يتبعها المحجوز لديه أو التي يقع في دائرتها مكان البيع حسب الأحوال.وعلى المودع أن يسلم قلم كتاب المحكمة بياناً بالحجوز الموقعة تحت يده"
},
{
"num": "472",
"text": "إذا امتنع من عليه الإيداع جاز لكل ذي شأن أن يطلب من قاضي التنفيذ بصفة مستعجلة إلزامه به مع تحديد موعد للإيداع.فإذا لم يتم الإيداع خلال هذا الموعد جاز التنفيذ الجبري على الممتنع في أمواله الشخصية"
},
{
"num": "473",
"text": "إذا لم تكف حصيلة التنفيذ للوفاء بحقوق الحاجزين ومن اعتبر طرفاً في الإجراءات ولم يتفقوا والمدين والحائز على توزيعها بينهم خلال الخمسة عشر يوماً التالية ليوم إيداع هذه الحصيلة خزانة المحكمة قام قلم كتابها بعرض الأمر على قاضي التنفيذ خلال ثلاثة أيام ليجري توزيع حصيلة التنفيذ وفقاً للأوضاع الآتيــة"
},
{
"num": "474",
"text": "يقوم قاضي التنفيذ خلال خمسة عشر يوماً من عرض الأمر عليه بإعداد قائمة توزيع مؤقتة يودعها قلم كتاب المحكمة وعلى قلم الكتاب بمجرد إيداع هذه القائمة أن يقوم ب إعلان المدين والحائز والدائنين الحاجزين ومن اعتبر طرفاً في الإجراءات إلى جلسة يحدد تاريخها بحيث لا يجاوز ثلاثين يوماً من إيداع القائمة المؤقتة وبميعاد حضور عشرة أيام بقصد الوصول إلى تسوية ودية"
},
{
"num": "475",
"text": "في الجلسة المحددة للتسوية الودية يتناقش ذوو الشأن المشار إليهم في المادة السابقة في القائمة ويأمر القاضي بإثبات ملاحظاتهم في المحضر وللقاضي السلطة التامة في تحقيق صحة الإعلانات والتوكيلات وقبول التدخل من كل ذي شأن لم يعلن أو يصح إعلانه وضم توزيع إلى آخر أو تعيين خبراء لتقدير ثمن آحاد ما بيع من العقارات جملة وله فضلاً عن ذلك اتخاذ أي تدبير آخر يقتضيه حسن سير الإجراءات"
},
{
"num": "476",
"text": "إذا حضر ذوو الشأن وانتهوا إلى اتفاق على التوزيع بتسوية ودية أثبت القاضي اتفاقهم في محضره ووقعه كاتب الجلسة والحاضرون وتكون لهذا المحضر قوة السند التنفيذي"
},
{
"num": "477",
"text": "تخلف أحد ذوي الشأن عن الحضور في الجلسة لا يمنع من إجراء التسوية الودية بشرط عدم المساس بما أثبت للدائن المتخلف في القائمة المؤقتة\nولا يجوز لمن يتخلف أن يطعن في التسوية الودية التي أثبتها القاضي بناء على اتفاق الخصوم"
},
{
"num": "478",
"text": "إذا تمت التسوية يعد القاضي خلال خمسة الأيام التالية قائمة التوزيع النهائية بما يستحقه كل دائن من أصل وفوائد ومصاريف\nوإذا تخلف جميع ذوي الشأن عن حضور الجلسة المحددة للتسوية الودية اعتبر القاضي القائمة المؤقتة قائمة نهائية\nوفي كلتا الحالتين يأمر القاضي بتسليم أوامر الصرف على الخزانة وبشطب القيود سواء تعلقت بديون أدرجت في القائمة أو بديون لم يدركها التوزيع"
},
{
"num": "479",
"text": "إذا لم تتيسر التسوية الودية لاعتراض بعض ذوي الشأن يأمر القاضي بإثبات مناقضاتهم في المحضر وينظر فيها على الفور ولا يجوز إبداء مناقضات جديدة بعد هذه الجلسة"
},
{
"num": "480",
"text": "الحكم في المناقضة لا يقبل الطعن بالاستئناف إلا إذا كان المبلغ المتنازع فيه يزيد على خمسمائة جنيهاً وذلك مهما كانت قيمة حق الدائن المناقض أو قيمة حصيلة التنفيذ\nويكون ميعاد استئناف هذا الحكم عشرة أيام"
},
{
"num": "481",
"text": "يجب في استئناف الحكم الصادر في المناقضة اختصام جميع ذوي الشأن ويقوم قلم كتاب المحكمة الاستئنافية خلال ثلاثة أيام من صدور الحكم الاستئنافي بإخبار قلم كتاب محكمة التنفيذ المستأنف حكمها بمنطوق الحكم الاستئنافي"
},
{
"num": "482",
"text": "يقوم قاضي التنفيذ خلال سبعة أيام من الإخبار المشار إليه في المادة السابقة أو من الفصل في المناقضات إذا كان حكمه فيها نهائياً أو من انقضاء ميعاد استئنافه بإيداع القائمة النهائية محررة على أساس القائمة المؤقتة ومقتضى الحكم الصادر في المناقضة إن كان ويمضي في الإجراءات وفقاً للمادة478"
},
{
"num": "483",
"text": "المناقضات في القائمة المؤقتة لا تمنع القاضي من الأمر بتسليم أوامر الصرف لمستحقيها من الدائنين المتقدمين في الدرجة على الدائنين المتنازع في ديونهم"
},
{
"num": "484",
"text": "لكل من لم يكلف من ذوي الشأن الحضور أمام قاضي التنفيذ أن يطلب إلى وقت تسليم أوامر الصرف إبطال الإجراءات وذلك إما بطريق التدخل في جلسة التسوية أو بدعوى أصلية يرفعها بالطرق المعتادة.ولا يحكم بالإبطال إلا لضرر يكون قد لحق بحقوق مدعيه. فإذا حكم به أعيدت الإجراءات على نفقة المتسبب فيه من العاملين بالمحكمة وألزم بالتعويضات إن كان لها وجه"
},
{
"num": "485",
"text": "لا يترتب على إفلاس المدين المحجوز عليه بعد مضي الميعاد المشار إليه في مادة 469 وقف إجراءات التوزيع ولو حدد للتوقف عن الدفع تاريخ سابق على الشروع في التوزيع"
},
{
"num": "486",
"text": "بعد تسليم أوامر الصرف لمستحقيها لا يكون لمن لم يعلن أو يختصم حق إبطال إجراءات التوزيع وإنما يكون له الرجوع على المتسبب من العاملين بالمحكمة بالتعويضات إن كان لها وجه"
}
]
},
{
"title": "الباب الأول — العـرض والإيداع",
"articles": [
{
"num": "487",
"text": "يحصل العرض الحقيقي ب إعلان الدائن على يد محضر ويشتمل محضر العرض على بيان الشيء المعروض وشروط العرض وقبول المعروض أو رفضه\nويحصل عرض ما لا يمكن تسليمه من الأعيان في موطن الدائن بمجرد تكليفه على يد محضر بتسلمه"
},
{
"num": "488",
"text": "إذا رفض العرض وكان المعروض نقوداً قام المحضر بإيداعها خزانة المحكمة في اليوم التالي لتاريخ المحضر على الأكثر ، وعلى المحضر أن يعلن الدائن بصورة من محضر الإيداع خلال ثلاثة أيام من تاريخه\nوإذا كان المعروض شيئاً غير النقود جاز للمدين الذي رفض عرضه أن يطلب من قاضي الأمور المستعجلة الترخيص في إيداعه بالمكان الذي يعينه القاضي إذا كان الشيء مما يمكن نقله أما إذا كان الشيء معداً للبقاء حيث وجد جاز للمدين أن يطلب وضعه تحت الحراسة"
},
{
"num": "489",
"text": "يجوز العرض الحقيقي في الجلسة أمام المحكمة بدون إجراءات إذا كان من وجه إليه العرض حاضرا\nوتسلم النقود المعروضة عند رفضها لكاتب الجلسة لإيداعها خزانة المحكمة ويثبت في محضر الإيداع ما أثبت في محضر الجلسة خاصاً بالعرض ورفضه\nوإذا كان المعروض في الجلسة من غير النقود تعين على العارض أن يطلب إلى المحكمة تعيين حارس عليه . ولا يقبل الطعن في الحكم الصادر بتعيين الحارس\nوللعارض أن يطلب على الفور الحكم بصحة العرض"
},
{
"num": "490",
"text": "لا يحكم بصحة العرض الذي لم يعقبه إيداع إلا إذا تم إيداع المعروض مع فوائده التي استحقت لغاية يوم الإيداع ، وتحكم المحكمة مع صحة العرض ببراءة ذمة المدين من يوم العرض"
},
{
"num": "491",
"text": "ا- ذا لم يكن المدين قد رجع في عرضه،يجوز للدائن أن يقبل عرضاً سبق له رفضه وان يتسلم ما أودع على ذمته ، متى اثبت للمودع لديه أنه اخبر المدين على يد محضر بعزمه على التسلم قبل حصوله بثلاثة أيام على الأقل.ويسلم الدائن المودع لديه صورة محضر الإيداع المسلمة إليه مع مخالصة بما قبضه"
},
{
"num": "492",
"text": "يجوز للمدين أن يرجع عن عرض لم يقبله دائنه وان يسترد من خزانة المحكمة ما أودعه متى أثبت انه أخبر دائنه على يد محضر برجوعه عن العرض وكان قد مضى على إخباره بذلك ثلاثة أيام"
},
{
"num": "493",
"text": "لا يجوز الرجوع عن العرض ولا استرداد المودع بعد قبول الدائن لهذا العرض أو بعد صدور الحكم بصحة العرض وصيرورته نهائياً"
}
]
},
{
"title": "الباب الثاني — مخاصمة القضاة وأعضاء النيابة",
"articles": [
{
"num": "494",
"text": "تجوز مخاصمة القضاة وأعضاء النيابة في الأحوال الآتيــة\n1- إذا وقع من القاضي أو عضو النيابة في عملهما غش أو تدليس أو غدر أو خطأ مهني جسيم\n2- إذا امتنع القاضي من الإجابة على عريضة قدمت له أو من الفصل في قضية صالحة للحكم وذلك بعد إعذاره مرتين على يد محضر يتخللهما ميعاد أربع وعشرين ساعة بالنسبة إلى الأوامر على العرائض وثلاثة أيام بالنسبة إلى الأحكام في الدعاوى الجزئية والمستعجلة والتجارية وثمانية أيام في الدعاوى الأخرى\nولا يجوز رفع دعوى المخاصمة في هذه الحالة قبل مضي ثمانية أيام على آخر إعذار\nفي الأحوال الأخرى التي يقضي فيها القانون بمسئولية القاضي والحكم عليه بالتعويضات"
},
{
"num": "495",
"text": "ترفع دعوى المخاصمة بتقرير في قلم كتاب محكمة الاستئناف التابع لها القاضي ، أو عضو النيابة يوقعه الطالب ، أو من يوكله في ذلك توكيلاً خاصاً،وعلى الطالب عند التقرير أن يودع مائتي جنيه على سبيل الكفالة\nويجب أن يشتمل التقرير على بيان أوجه المخاصمة وأدلتها وان تودع معه الأوراق المؤيدة لها\nوتعرض الدعوى على إحدى دوائر محكمة الاستئناف بأمر من رئيسها بعد تبليغ صورة التقرير إلى القاضي أو عضو النيابة وتنظر في غرفة المشورة في أول جلسة تعقد بعد ثمانية الأيام التالية للتبليغ.ويقوم قلم الكتاب بإخطار الطالب بالجلسة"
},
{
"num": "496",
"text": "تحكم المحكمة في تعلق أوجه المخاصمة بالدعوى وجواز قبولها وذلك بعد سماع الطالب أو وكيله والقاضي أو عضو النيابة المخاصم حسب الأحوال وأقوال النيابة العامة إذا تدخلت في الدعوى\nوإذا كان القاضي المخاصم مستشاراً بمحكمة النقض تولت الفصل في جواز قبول المخاصمة إحدى دوائر هذه المحكمة في غرفة المشورة"
},
{
"num": "497",
"text": "إذا حكم بجواز قبول المخاصمة وكان المخاصم أحد قضاة المحكمة الابتدائية أو أحد أعضاء النيابة لديها حدد الحكم جلسة لنظر موضوع المخاصمة في جلسة علنية أمام دائرة أخرى من دوائر محكمة الاستئناف ويحكم فيه بعد سماع الطالب والقاضي أو عضو النيابة المخاصم وأقوال النيابة العامة إذا تدخلت في الدعوى.وإذا كان المخاصم مستشارا في إحدى محاكم الاستئناف أو النائب العام أو المحامي العام فتكون الإحالة على دائرة خاصة مؤلفة من سبعة من المستشارين بحسب ترتيب أقدميتهم.أما إذا كان المخاصم مستشارا بمحكمة النقض فتكون الإحالة إلى دوائر المحكمة مجتمعة"
},
{
"num": "498",
"text": "يكون القاضي غير صالح لنظر الدعوى من تاريخ الحكم بجواز قبول المخاصمة"
},
{
"num": "499",
"text": "إذا قضت المحكمة بعدم جواز المخاصمة ، أو برفضها حكم على الطالب بغرامة لا تقل عن مائة جنيه ولا تزيد على ألف جنيه وبمصادرة الكفالة مع التعويضات أن كان لها وجه ، وإذا قضت بصحة المخاصمة حكمت على القاضي أو عضو النيابة المخاصم بالتعويضات والمصاريف وببطلان تصرفه\nومع ذلك لا تحكم المحكمة ببطلان الحكم الصادر لمصلحة خصم آخر غير المدعي في دعوى المخاصمة إلا بعد إعلانه لإبداء أقواله ويجوز للمحكمة في هذه الحالة أن تحكم في الدعوى الأصلية إذا رأت أنها صالحة للحكم وذلك بعد سماع أقوال الخصوم"
},
{
"num": "500",
"text": "لا يجوز الطعن في الحكم الصادر في دعوى المخاصمة إلا بطريق النقض\nالباب الثالث التحكيم المواد من 513:501 ملغاة بالقانون 27 لسنة94"
}
]
}
],
"labor-law": [
{
"title": "التعاريف",
"articles": [
{
"num": "1",
"text": "بقصد في تطبيق أحكام هذا القانون بالمصطلحات الآتية المعاني المبينة قرين كل منها:\nالعامل: كل شخص طبيعي يعمل لقاء أجر صاحب عمل وتحت إدارته أو إشرافه.\nصاحب العمل: كل شخص أو اعتباري يستخدم عاملا أو أكثر لقاء أجر.\nالأجر: كل ما يحصل عليه العامل لقاء عمله ثابتا كان أو متغيرا نقداً أو عينا ويعتبر أجرا على الأخص ما يلي:\nالعمولة. التى تدخل في إطار علاقة العمل.\nالنسبة المئوية،وهى ما قد يدفع للعامل مقابل ما يقوم بإنتاجه أو بيعه أو تحصيله طوال قيامه بالعمل المقرر له هذه النسبة.\nالعلاوات أيا كان سبب استحقاقها أو نوعها.\nالمزايا العينية التى يلتزم بها صاحب العمل دون أن تستلزمها مقتضيات العمل.\nالمنح، وهى ما يعطى للعامل علاوة على أجره وما يصرف له جـزاء أمانته أو كفاءته متى كانت هـذه المنح مقـررة في عقـود العمـل الفرديـة أو الجماعية أو في الأنظمة الأساسية للعمل وكذلك ما جرت العادة بمنحه متى توافرت لها صفات العمومية و الدوام و الثبات.\nالبدل،وهو ما يعطى للعامل لقاء ظروف أو مخاطر معينة يتعرض لها في أداء عمله.\nنصيب العامل في الأرباح.\nالوهبة التى يحصل عليها العامل إذا جرت العادة بدفعها وكانت لها قواعد تسمح بتحديدها وتعتبر في حكم الوهبة النسبة المئوية التى يدفعها العملاء مقابل الخدمة في المنشآت السياحية.\nويصدر قرار من الوزير المختص بالاتفاق مع المنظمة النقابية المعنية بكيفية توزيعها على العاملين وذلك بالتشاور مع الوزير المعنى.\nالعمل المؤقت: العمل الذي يدخل بطبيعته فيما يزاوله صاحب العمل من نشاط وتقتضى طبيعة إنجازه مدة محددة، أو ينصب على عمل بذاته وينتهى بانتهائه.\nالعمل العرضي: العمل الذي لا يدخل بطبيعته فيما يزاوله صاحب العمل من نشاط ولا يستغرق إنجازه أكثر من ستة أشهر.\nالعمل الرسمي: العمل الذي يتم في مواسم دورية متعارف عليها.\nالليل: الفترة ما بين غروب الشمس وشروقها.\nالوزير المختص: الوزير المختص بالقوى العاملة.\nالوزارة المختصة: الوزارة المختصة بشئون القوى العاملة."
},
{
"num": "2",
"text": "في تطبيق أحكام هذا القانون تعتبر السنة 365 يوما و الشهر 30 يوما إلا إذا تم الاتفاق على خلاف ذلك."
}
]
},
{
"title": "أحكام عامة",
"articles": [
{
"num": "3",
"text": "يعتبر هذا القانون،القانون العام الذي يحكم علاقات العمل، وذلك مع مراعاة اتفاقيات العمل الجماعية و أحكام المادة (5) من هذا القانون."
},
{
"num": "4",
"text": "لا تسرى أحكام هذا القانون على:\nالعاملين بأجهزة الدولة بما في ذلك وحدات الإدارة المحلية و الهيئات العامة.\nعمال الخدمة المنزلية ومن في حكمهم.\nأفراد أسرة صاحب العمل الذين يعولهم فعلا.\nوذلك ما لم يرد نص على خلاف ذلك"
},
{
"num": "5",
"text": "يقع باطلا كل شرط أو اتفاق يخالف أحكام هذا القانون ولو كان سابقا على العمل به، إذا كان يتضمن انتقاصا من حقوق العامل المقررة فيه.\nويستمر العمل بأية مزايا أو شروط أفضل تكون مقررة أو تقرر في عقود العمل الفردية أو الجماعية أو الأنظمة الأساسية أو غيرها من لوائح المنشأة، أو بمقتضى العرف.\nوتقع باطلة كل مصالحة تتضمن انتقاصا أو إبراء من حقوق العامل الناشئة عن عد العمل خلال مدة سريانه أو خلال ثلاثة أشهر من تاريخ انتهائه متى كانت تخالف أحكام هذا القانون; مادة 6:\nتعفى من الرسوم القضائية في جميع مراحل التقاضي الدعاوى الناشئة عن المنازعات المتعلقة بأحكام هذا القانون التى يرفعها العاملون و الصبية المتدرجون وعمال التلمذة الصناعية أو المستحقون عن هؤلاء و للمحكمة في جميع الأحوال أن تشمل حكمها بالنفاذ المعجل وبلا كفالة ولها في حالة رفض الدعوى أن تحكم على رافعها بالمصروفات كلها أو بعضها. وتعفى الفئات المشار إليها في الفقرة السابقة من رسم الدمغة على كل الشهادات و الصور التى تعطى لهم و الشكاوى و الطلبات التى تقدم منهم تطبيقا لأحكام هذا القانون."
},
{
"num": "7",
"text": "تكون للمبالغ المستحقة للعامل أو المستحقين عنه بمقتضى أحكام هذا القانون امتياز على جميع أموال المدين من منقول وعقار، وتستوفى مباشرة بعد المصروفات القضائية و المبالغ المستحقة للخزانة العامة ومع ذلك يستوفى الأجر قبل غيره الحقوق المشار إليها في الفقرة السابقة."
},
{
"num": "8",
"text": "إذا تعدد أصحاب العمل كانوا مسئولين بالتضامن فيما بينهم عن الوفاء بالالتزامات الناشئة عن هذا القانون.\nويكون من تنازل له صاحب العمل عن الأعمال المسندة إليه كلها أو بعضها متضامنا معه في الوفاء بجميع الالتزامات التى تفرضها أحكام هذا القانون.; مادة 9:\nلا يمنع من الوفاء بجميع الالتزامات الناشئة طبقاً للقانون،حل المنشأة أو تصفيتا أو إغلاقها أو إفلاسها\nولا يترتب على إدماج المنشأة في غيرها أو انتقالها بالإرث أو الوصية أو الهبة أو البيع- ولو كان بالمزاد العلني- أو النزول أو الإيجاز أو غير ذلك من التصرفات، إنهاء عقود استخدام عمال المنشأة و يكون الخلف مسئولا بالتضامن مع أصحاب الأعمال السابقين عن تنفيذ جميع الالتزامات الناشئة عن هذه العقود; مادة 10:\nيصدر الوزير المختص قرارً بتحديد الجهات الإدارية المختصة بتطبيق أحكام هذا القانون."
}
]
},
{
"title": "التشغيل",
"articles": [
{
"num": "11",
"text": "تنشأ لجنة عليا لتخطيط و استخدام القوى العاملة في الداخل و الخارج برئاسة الوزير المختص، وتضم ممثلين للوزارات المعنية، وكذلك ممثلين للاتحاد العام لنقابات عمال مصر و منظمات أصحاب الأعمال تختارهم منظماتهم بالتساوي بينهم. ويدخل في اختصاص هذه اللجنة رسم السياسة العامة لاستخدام العمالة المصرية في داخل جمهورية مصر العربية أو خارجها، ووضع النظم و القواعد و الإجراءات اللازمة لهدا الاستخدام.\nويصدر بتشكيل اللجنة ونظام سير العمل بها قرار من رئيس مجلس الوزراء في مدة أقصاها ستة أشهر من تاريخ العمل بهذا القانون.\nتنظيم تشغيل المصرين في الداخل و الخارج"
},
{
"num": "12",
"text": "مع عدم الإخلال بأحكام القانون رقم 39 لسنة 1975 بشأن تأهيل المعوقين، على كل قادر على العمل وراغب فيه أن يتقدم بطلب لقيد اسمه بالجهة الإدارية المختصة التى تقع في دائرتها محل إقامته مع بيان سنه ومهنته ومؤهلاته وخبراته السابقة وعلى هذه الجهة قيد تلك الطلبات بأرقام مسلسلة فور ورودها وإعطاء الطالب شهادة بحصول هذا القيد دون مقابل. وتحدد البيانات التى يجب أن تتضمنها الشهادة المشار إليها في الفقرة السابقة بقرار من الوزير المختص."
},
{
"num": "13",
"text": "إذا كان الراغب في العمل يمارس حرفة من الحرف التى يصدر بها القرار من الوزير المختص المشار إليها في المادة (139) من هذا القانون وجب عليه أن يرفق بطلب القيد شهادة تحدد مستوى مهارته وترخيص مزاولة الحرفة طبقاً للمادة (140) من هذا القانون، وتثبيت درجة مهارته في شهادة القيد. ولا يجوز تشغيل أي عامل إلا إذا كان حاصلا على هذه الشهادة."
},
{
"num": "14",
"text": "مع عدم الإخلال بأحكام القانون رقم 39 لسنة 75 بشأن تأهيل المعوقين لصاحب العمل الحق في تعيين من يقع عليه اختياره، فإذا لم تكن المرشح من بين الحاصلين على شهادة القيد المشار إليها في المادة (12) من هذا القانون،وجب عليه قيد اسمه خلال خمسة عشر يوما من إلحاقه بالعمل.\nويجوز لصاحب العمل أن يستوفى احتياجاته الوظيفية و المهنية و الحرفية بالنسبة للوظائف و الأعمال التى خلت أو أنشئت لديه ممن ترشحهم الجهة الإدارية المختصة التى تقع في دائرتها محل عمله من المسجلين لديها مراعية أسبقية القيد."
},
{
"num": "15",
"text": "يلتزم صاحب العمل في المنشآت القائمة وقت تطبيق أحكام هذا القانون، وتلك التى تنشأ مستقبلا بأن يرسل إلى الجهة الإدارية المختصة التى يقع في دائرتها محل العمل خلال خمسة عشر يوما من تاريخ العمل بهذا القانون أو من تاريخ بدء العمل بالمنشأة- على حسب الأحوال- بيانا مفصلا بعدد العمال طبقاً لمؤهلاتهم ومهنهم وفئات أعمارهم وجنسياتهم ونوعهم والأحوال التى يتقاضونها. وعليه خلال ثلاثين يوما من تاريخ شغل الوظيفة التى خلت لديه أن يعيد إلى الجهة الإدارية شهادة قيد العامل الصادرة منها بعد استيفاء البيانات المدونة بها، وعليه تدوين رقم شهادة القيد وتاريخها أمام اسم العامل في سجل قيد العمال بالمنشأة.\nوعلى صاحب العمل في المنشآت المشار إليها في الفقرة الأولى يرسل إلى ذات الجهة خلال شهر يناير من كل عام البيانات الآتية:\nما طرأ من تعديلات على البيانات الواردة في الفقرة السابقة.\nعدد الوظائف الشاغرة بسبب الإحلال و التوسعات الجديدة.\nبيان بتقدير الاحتياجات المتوقعة موزعة بحسب الحالة التعليمية و المهنية خلال العام التالى."
},
{
"num": "16",
"text": "لصاحب العمل الإعلان عن الوظائف الشاغرة بمختلف وسائل الإعلان وأن يعهد إلى أحد المكاتب الاستشارية بدراسة الطلبات التى تقدم إليه وإبداء الرأي أو التوصية أو المساعدة بشأن اختيار أفضل المرشحين لهذه الوظائف. ولا يجوز له تشغيل عمال عن طريق متعهد أو مقاول توريد عمال.\nويجوز للوزير المختص بقرار منه الترخيص للجمعيات و المؤسسات و المنظمات النقابية بالنسبة لأعضائها بإنشاء مكاتب لتشغيل المتعطلين، وفى هذه الحالة يتعين على هذه الجهات مراعاة الأحكام الواردة في هذا الفصل و القرار المشار إليه."
},
{
"num": "17",
"text": "مع عدم الإخلال بالاتفاقيات الدولية المتعلقة بالتشغيل، تكون مزاولة عمليات إلحاق المصريين بالعمل في الداخل أو في الخارج عن طريق:\nالوزارة المختصة.\nالوزارة و الهيئات العامة.\nالاتحاد العام لنقابات عمال مصر.\nشركات القطاع و قطاع الأعمال العام و القطاع الخاص المصرية فيما تبرمه من تعاقدات مع الجهات الأجنبية في حدود أعمالها وطبيعة نشاطها.\nالشركات المساهمة أو شركات التوصيات بالأسهم أو ذات المسئولية المحدودة،بعد الحصول على ترخيص بذلك من الوزارة المختصة.\nالنقابات المهنية بالنسبة لأعضائها فقط"
},
{
"num": "18",
"text": "للمنظمات الدولية أن تزاول عمليات إلحاق المصريين للعمل خارج جمهورية مصر العربية إذا كان التعاقد مع جهات حكومية أو هيئات عامة عربية أو أجنبية."
},
{
"num": "19",
"text": "تتولى الوزارة المختصة بالتعاون مع وزارة الخارجية متابعة تنفيذ الاتفاقيات الدولية و التعاقدات المتعلقة بالعمالية المصرية في الخارج وبحث تسوية المنازعات الناشئة عن تنفيذ هذه الاتفاقيات و التعاقدات."
},
{
"num": "20",
"text": "تقدم الجهات المشار إليها في المادتين (17،18) من هذا القانون إلى الوزارة المختصة نسخة من الطلب الوارد إليها من الخارج بشأن توفير فرص العمل وشروطها موثقة من السلطات المختصة، كما تقدم نسخة من الاتفاقيات وعقود العمل المبرمة متضمنة تحديد العمل و الأجر المحدد له وشروط وظروف أدانه و التزامات العامل.\nويكون للوزارة خلال عشرة أيام على الأكثر من تاريخ إخطارها بالاتفاقات و الطلبات و العقود مستوفاة، الاعتراض عليها في حالة عدم مناسبة الأجر أو مخالفتها للنظام العام أو الآداب العامة، فإذا انقضت المدة المشار إليها دون اعتراض من الوزارة اعتبرت الاتفاقات و الطلبات و العقود موافقا عليها."
},
{
"num": "21",
"text": "يحظر على الجهات المشار إليها في المادة 17 من هذا القانون تقاضى أي مقابل من العامل نظير إلحاقه بالعمل، ومع ذلك يجوز تقاضى أي مقابل من العامل نظير إلحاقه بالعمل، ومع لك يجوز تقاضى مقابل عن ذلك من صاحب العمل.\nواستثناء من أحكام الفقرة السابقة يجوز للشركات المشار إليها في البند هـ من المادة 17 من هذا القانون تقاضى مبلغ لا يجاوز 2% من أجر العامل الذي يتم إلحاقه بالعمل وذلك عن السنة الأولى فقط كمصروفات إدارية، ويحظر تقاضى أية مبالغ أخرى من العامل تحت أي مسمى."
},
{
"num": "22",
"text": "مع عدم الإحلال بالشروط التى يوجبها قانون شركات المساهمة و التوصية بالأسهم و الشركات ذات المسئولية المحددة، يشترط الحصول على الترخيص المنصوص عليه في الفقرة (هـ) من المادة (17) من هذا القانون ما يأتي:\nأن يكون المؤسسون وأعضاء مجلس الإدارة و المديرون المختصون بعمليات التشغيل من المصريين ولم يسبق الحكم على أي منهم بعقوبة جناية أو بعقوبة جنحة مخلة بالشرف أو الأمانة أو الآداب العامة ما لم يكن قد رد إليه اعتباره.\nآلا يقل رأسمال الشركة عن مائة ألف جنيه وأن يكون مملوكا بأكمله لمصريين بالنسبة للشركات التى تزاول عمليات تشغيل المصريين خارج جمهورية مصر العربية يتعين ألا يقل رأسمالها عن مائة ألف جنيه و أن تكون الأغلبية المطلقة للمؤسسين وأعضاء مجلس الإدارة من المصريين الذين يمتلكون 51% على الأقل من رأسمالها.\nأن تقدم الشركة خطاب ضمان غير مشروط وغير قابل للإلغاء صادرا من أحد البنوك العاملة في جمهورية مصر العربية بمبلغ مائة ألف جنيه لصالح الوزارة المختصة، وأن يكون هذا الخطاب سارياً طوال مدة سريان الترخيص ويتعين استكمال قيمة خطاب الضمان بمقدار ما خصم من غرامات أو تعويضات مستحقة طبقاً لأحكام هذا القانون،وذلك خلال عشرة أيام من تاريخ إخطار الشركة المرخص لها بكتاب موصى عليه مصحوب بعلم الوصول.\nويكون الترخيص لمدة خمس سنوات قابلة للتجديد وفقاً للقواعد و الإجراءات التى يصدر بها قرار من الوزير المختص وذلك مقابل أداء الرسم الذي يحدده لمنح الترخيص أو تجديده بما لا يجاوز خمسة آلاف جنيه.\nومع ذلك يجوز للوزير المختص وقف إصدار تراخيص جديدة أو تجديد التراخيص القائمة في ضوء احتياجات سوق العمل الفعلية."
},
{
"num": "23",
"text": "يلغى الترخيص بقرار من الوزير المختص عند ثبوت أي من الحالات الآتية:\nفقد الشركة شرطا من شروط الترخيص.\nتقاضى الشركة أية مبالغ من العامل نظير تشغيله بالمخالفة لأحكام هذا الفصل.\nحصول الشركة على الترخيص أو تحديده أو عدم اعتراض الوزارة على اتفاق أو عقد عمل بناء على ما قدمته من بيانات غير صحيحة.\nويجوز بقرار من الوزير المختص إلغاء الترخيص في حالة ثبوت مخالفة الشركة لحكم من الأحكام الجوهرية الواردة في القرارات الصادرة تنفيذاً لأحكام هذا الفصل.\nوالوزير المختص إيقاف نشاط الشركة مؤقتا إذا نسب إليها بناء على أسباب جدية أي من الحالات المبينة في هذه المادة وذلك لحين الفصل في مدى ثبوت تلك الحالات أو حين زوال المخالفة في الحالة المنصوص عليها في الفقرة السابقة.\nولا يخل إلغاء الترخيص في أي من الحالات المبينة في هذه المادة بالمسئولية الجنائية أو المدنية أو التأديبية."
},
{
"num": "24",
"text": "يصدر الوزير المختص القرارات اللازمة لتنفيذ أحكام هذا الفصل، وعلى الأخص القرارات المتعلقة بواجبات الشركات المرخص لها بالعمل في مجال التشغيل و الشروط الواجب توافرها في مقر الشركة وتنظيم إجراءات العمل في هذا النشاط وتحديد السجلات التى يتعين إمساكها و اللازمة لمباشرة عملها وقواعد القيد فيها والرقابة والتفتيش عليها الواجب توافرها في الإعلانات التى تنشر في جمهورية مصر العربية عن فرص العمل وكذلك تحديد أسلوب ووسيلة إخطار الجهات المنصوص عليها في المادتين (17،18) من هذا القانون باعتراض الوزارة وذلك كله خلال ستين يوما من تاريخ العمل بهذا القانون."
},
{
"num": "25",
"text": "يستثنى من تطبيق أحكام هذا الفصل ما يأتي:\nالأعمال العرضية.\nالوظائف الرئيسية التى تعتبر شاغلوها وكلاء مفوضين عن صاحب العمل.\nوالوزير المختص أن يصدر قرارا بسريان أحكام هذا الفصل على كل أو بعض الأعمال و الوظائف والفئات المشار إليها في البندين السابقين."
},
{
"num": "26",
"text": "تتولى الوزارة المختصة رسم سياسة و متابعة تشغيل العمالة غير المنتظمة وعلى الأخص عمال الزراعة الموسميين وعمال البحر وعمال المناجم والمحاجر و عمال المقاولات.\nويصدر الوزير المختص بالتشاور مع الوزراء المعنيين و الاتحاد العام لنقابات عمال مصر القرارات الخاصة لتحديد القواعد المنتظمة لتشغيل هذه الفئات و اشتراطات السلامة و الصحة المهنية و الانتقال و الإعاشة الواجب اتخاذها بشأنهم و اللوائح المالية و الإدارية التى تنظم هذا التشغيل."
}
]
},
{
"title": "تنظيم عمل الأجانب",
"articles": [
{
"num": "27",
"text": "يخضع استخدام الأجانب في جميع منشآت القطاع الخاص ووحدات القطاع العام وقطاع الأعمال العام و الهيئات العامة و الإدارة المحلية و الجهاز الإداري للدولة للأحكام لواردة في هذا الفصل، وذلك مع مراعاة شرط المعاملة بالمثل. ويحدد الوزير المختص حالات إعفاء الأجانب من هذا الشرط."
},
{
"num": "28",
"text": "لا يجوز للأجانب أن يزاولوا عملا إلا بعد الحصول على ترخيص بذلك من الوزارة المختصة، وأن يكون مصرحا لهم بدخول البلاد و الإقامة بقصد العمل.\nويقصد بالعمل في تطبيق أحكام هذا الفصل كل عمل تابع أو أية مهنة أو حرفة بما في ذلك العمل في الخدمة المنزلية."
},
{
"num": "29",
"text": "يحدد الوزير المختص بقرار منه شروط الحصول على الترخيص بالعمل المشار إليه في المادة السابقة وإجراءاته والبيانات التى يتضمنها وإجراءات تجديده و الرسم الذي يحصل عنه بما لا يقل عن ألف جنيه مصرى.\nكما يحدد حالات إلغاء الترخيص قبل انتهاء مدته وحالات إعفاء الأجانب من شرط الحصول عليه.\nويلتزم كل من يستخدم أجنبيا أعفى من شرط الحصول على الترخيص بأن يخطر الجهة الإدارية المختصة بذلك الاستخدام خلال سبعة أيام من مزاولة الأجنبي للعمل وكذلك عند انتهاء خدمته لديه."
},
{
"num": "30",
"text": "يحدد الوزير المختص بقرار منه المهن و الأعمال و الحرف التى يحظر على الأجانب الاشتغال بها، كما يحدد النسبة القوى لاستخدامهم في المنشآت و الجهات المبينة في المادة (27) من هذا القانون."
}
]
},
{
"title": "عقد العمل الفردي",
"articles": [
{
"num": "32",
"text": "يلتزم صاحب العمل بتحرير عقد العمل كتابة باللغة العربية من ثلاث نسخ يحتفظ صاحب العمل بواحدة ويسلم نسخة للعامل وتودع الثالثة مكتب التأمينات الاجتماعية المختص.\nويجب أن يتضمن العقد على الأخص البيانات الآتية:\nاسم صاحب العمل وعنوان محل العمل.\nاسم العامل ومؤهله ومهنته أو حرفته ورقمه التأمينى ومحل لإقامته وما يلزم لإثبات شخصيته.\nطبيعة ونوع العمل محل التعاقد.\nوإذا لم يوجد عقد مكتوب للعامل وحدة إثبات حقوقه كافة طرق الإثبات.\nويعطى صاحب العمل إيصالا بما يكون قد أودعه لديه من أوراق وشهادات."
},
{
"num": "33",
"text": "تحدد مدة الاختبار في عقد العمل، ولا يجوز تعيين العامل تحت الاختبار لمدة تزيد على ثلاثة أشهر أو تعيينه تحت الاختبار أكثر من مرة واحدة عند صاحب عمل واحد."
}
]
},
{
"title": "الأجــــور",
"articles": [
{
"num": "34",
"text": "ينشأ مجلس قومي للأجور برئاسة وزير التخطيط يختص بوضع الحد الأدنى للأجور على المستوى القومي بمراعاة نفقات المعيشة وبإيجاد الوسائل و التدابير التى تكفل تحقيق التوازن بين الأجور و الأسعار.\nكما يختص المجلس بوضع الحد الأدنى للعلاوة السنوية الدورية بما لا يقل عن 7% من الأجر الأساسي الذي تحسب على أساسه اشتراكات التأمينات الاجتماعية، وفى حالة تعرض المنشأة لظروف اقتصادية يتعذر معها صرف العلاوة الدورية المشار إليها، يعرض الأمر على المجلس القومي للأجور لتقرير ما يراه ملائما مع ظروفها في خلال ثلاثين يوما من تاريخ عرض الأمر عليه. ويصدر رئيس مجلس الوزراء خلال ستين يوما من تاريخ العمل بهذا القانون قرارا بتشكيل هذا المجلس ويضم في عضويته الفئات الآتية:\nأعضاء بحكم وظائفهم أو خبراتهم.\nأعضاء يمثلون منظمات أصحاب الأعمال تختارهم هذه المنظمات.\nأعضاء يمثلون الاتحاد العام لنقابات عمال مصر يختارهم الاتحاد.\nويراعى أن يكون عدد أعضاء الفئة الأولى مساويا لعدد أعضاء الفئتين الثانية والثالثة معا وأن يتساوى عدد أعضاء كل من الفئتين الثانية و الثالثة.\nويحدد في قرار تشكيل المجلس اختصاصاته الأخرى و نظام العمل به."
},
{
"num": "35",
"text": ") يحظر التمييز في الأجور بسبب اختلاف الجنس أو الأصل أو اللغة أو الدين أو العقيدة."
},
{
"num": "36",
"text": ") يحدد الأجر وفقا لعقد العمل الفردي أو اتفاقية العمل الجماعي أو لائحة المنشأة، فإذا لم يحدد الأجر بأي من هذه الطرق استحق العامل أجر المثل إن وجد، وإلا قدر الأجر طبقا لعرف المهنة في الجهة التى تؤدى فيها العمل، فإن لم يوجد عرف تولت اللجنة المنصوص عليها في المادة (71) من هذا القانون تقدير الأجر وفقا لمقتضيات العدالة، وذلك كله مع مراعاة حكم المادتين (34،35) من هذا القانون."
},
{
"num": "37",
"text": ") إذا تم الاتفاق على تحديد الأجر بالإنتاج أو بالعمولة وجب ألا يقل ما يحصل عليه العامل عن الحد الأدنى للأجور"
},
{
"num": "38",
"text": ") تؤدى الأجور وغيرها من المبالغ المستحقة للعامل بالعملة المتداولة قانونا في أحد أيام العمل وفى مكانه مع مراعاة الأحكام التالية:\nالعمال المعينون بأجر شهري تؤدى أجورهم مرة على الأقل في الشهر.\nإذا كان الأجر بالإنتاج واستلزم العمل مـدة تزيـد على أسبوعين وجب أن يحصل العامل كل أسبوع على دفعة تحت الحساب تتناسب مع ما أتمه من العمل وأن يؤدى له باقي الأجر خلال الأسبوع التالي ما كلف به.\nفى غير ما ذكر في البندين السابقين تؤدى العمال أجورهم مرة كل أسبوع على الأكثر ما لم يتفق على غير ذلك.\nإذا انتهت علاقة العمل يؤدى صاحب العمل للعامل أجره وجميع المبالغ المستحقة له فوراً إلا إذا كان العامل قد ترك العمل من تلقاء نفسه فيجب في هذه الحالة على صاحب أداء أجر العامل وجميع مستحقاته في مدة لا تجاوز سبعة أيام من تاريخ مطالبة العامل بهذه المستحقات."
},
{
"num": "39",
"text": ") يكون حسا متوسط الأجر اليومي لعمال الإنتاج أو العمال الذين يتقاضون أجوراً ثابتة مضافا إليها عمولة أو نسبة مئوية على أساس متوسط ما تقاضاه العامل عن أيام العمل الفعلية في السنة الأخيرة أو عن المدة التى اشتغلها إن قلت عن ذلك إن قلت عن ذلك مقسوماً على عدد أيام العمل الفعلية عن ذات الفترة."
},
{
"num": "40",
"text": ") يحظر على صاحب العمل أن ينقل عاملا بالأجر الشهري إلى فئة عمال المياومة أو العمال المعينين بالأجر الأسبوعي أو الساعة أو بالإنتاج إلا بموافقة العامل عند نقله كتابة، ويكون للعامل في هذه الحالة جميع الحقوق التى اكتسبها في المدة التى قضاها بالأجر الشهري."
},
{
"num": "41",
"text": ") إذا حضر العامل إلى مقر عمله في الوقت المحدد للعمل وكان مستعدا لمباشرة عمله وحالت دون ذلك أسباب ترجع إلى صاحب العمل، اعتبر كأنه أدى عمله فعلا و استحق أجره كاملا.\nأما إذا حضر وحالت بينه وبين مباشرة عمله أسباب قهرية خارجة عن إرادة صاحب العمل استحق نصف أجره."
},
{
"num": "42",
"text": ") لا يجوز لصاحب العمل إلزام العامل بشراء أغذية أو سلع أو خدمات من مجال معينة أو مما ينتجه صاحب العمل من سلع أو يقدمه من خدمات."
},
{
"num": "43",
"text": ") لا يجوز لصاحب العمل أن يقتطع من أجر العامل أكثر من 10 % وفاء لما يكون قد أقرضه من مال أثناء سريان العقد أو أن يتقاضى أية فائدة عن هذه القروض ويسرى ذلك الحكم على الأجور المدفوعة مقدما"
},
{
"num": "44",
"text": ") مع مراعاة أحكام المواد (75،76،77) من قانون تنظيم بعض أوضاع وإجراءات التقاضي في مسائل الأحوال الشخصية الصادر بالقانون رقم 1 لسنة 2000،لا يجوز في جميع الأحوال الاستقطاع أو الحجز أو النزول عن الأجر المستحق للعامل لأداء أي دين إلا في حدود 25% من هذا الأجر، ويجوز رفع نسبة الخصم إلى 50 % في حالة دين النفقة.\nوعند التزاحم يقدم دين النفقة ثم ما يكون مطلوبا لصاحب العمل بسبب ما أتلفه العامل من أدوات أو مهمات أو استردادا لما صرف إليه بغير وجه حق، أو ما وقع على العامل من جزاءات.\nويشترط لصحة النزول عن الأجر في حدود النسبة المقررة بهذه المادة أن تصدر به موافقة مكتوبة من العامل"
}
]
},
{
"title": "الأجازات",
"articles": [
{
"num": "47",
"text": ") تكون مدة الأجازة السنوية 21 يوما بأجر كامل لمن أمضى في الخدمة سنة كاملة، تزاد إلى ثلاثين يوما متى أمضى العامل في الخدمة عشر سنوات لدى صاحب عمل أو أكثر، كما تكون الأجازة لمدة ثلاثين يوما في السنة لمن تجاوز سن الخمسين، ولا يدخل في حساب الأجازة أيام عطلات الأعياد و المناسبات الرسمية و الراحة الأسبوعية.\nوإذا قلت مدة خدمة العامل عن سنة استحق أجازة بنسبة المدة التى قضاها في العمل بشرط أن يكون قد أمضى ستة أشهر في خدمة صاحب العمل.\nوفى جميع الأحوال تزاد مدة الأجازة السنوية سبعة أيام للعمال الذين يعملون في الأعمال الصعبة أو الخطرة أو المضرة بالصحة أو في المناطق النائية و التى يصدر بتحديدها قرار من الوزير المختص بعد أخذ رأى الجهات المعنية.\nومع مراعاة حكم الفقرة الثانية من المادة (48) من هذا القانون لا يجوز للعامل النزول عن أجازته."
},
{
"num": "48",
"text": "يحـدد صاحب العمل مواعيد الأجازة السنوية حسب مقتضيات العمل وظروفه، و لا يجوز قطعها إلا لأسباب قوية تقتضيها مصلحة العمل.\nويلتزم العامل بالقيام بالأجازة في التاريخ و للمدة التى حددها صاحب العمل وإذا رفض العامل كتابة القيام بالأجازة سقط حقه في اقتضاء مقابلها.\nوفى جميع الأحوال يجب أن يحصل العامل على إجازة سنوية مدتها خمسة عشر يوما، منها ستة أيام متصلة على الأقل ويلتزم صاحب العمل بتسوية رصيد الأجازات أو الأجر المقابل له كل ثلاث سنوات فإذا انتهت علاقة العمل قبل استنفاد العامل رصيد أجازته السنوية استحق الأجر المقابل لهذا الرصيد.\nولا يجوز تجزئة الإجازة أو ضمها أو تأجيلها بالنسبة للأطفال."
},
{
"num": "49",
"text": "للعامل الحق في تحديد موعد أجازته السنوية إذا كان متقدما لأداء الامتحان في إحدى مراحل التعليم بشرط أن يخطر صاحب العمل قبل قيامه بالأجازة بخمسة عشر يوما على الأقل."
},
{
"num": "50",
"text": "لصاحب العمل أن يحرم العامل من أجره عن مدة الأجازة، أو يسترد ما أذاه من أجر عنها، إذا ثبت اشتغاله خلالها لدى صاحب عمل أخر، وذلك دون إخلال بالجزاء التأديبي."
},
{
"num": "51",
"text": "للعامل أن ينقطع عن العمل لسبب عارض لمدة لا تتجاوز ستة أيام خلال السنة وبحد أقصى يومان في المرة الواحدة و تحسب الأجازة العارضة من الأجازة السنوية المقررة للعامل."
},
{
"num": "52",
"text": "للعامل الحق في إجازة بأجر كامل في الأعياد التى يصدر بتحديدها قرار من الوزير المختص بحد أقصى ثلاثة عشر يوما في السنة.\nولصاحب العمل تشغيل العامل في هذه الأيام إذا اقتضت ظروف العمل ذلك، ويستحق العامل في هذه الحالة بالإضافة إلى أجره عن هذا اليوم مثلي هذا الأجر."
},
{
"num": "53",
"text": "للعامل الذي أمضى في خدمة صاحب العمل خمس سنوات متصلة الحق في أجازة بأجر كامل لمدة شهر لأداء فريضة الحج أو زيارة بيت المقدس، وتكون هذه الأجازة مرة واحدة طوال مدة خدمته."
},
{
"num": "54",
"text": "للعامل الذى يثبت مرضه الحق في أجازة مرضية تحددها الجهة الطبية المختصة، ويستحق العامل خلالها تعويضا عن الأجر وفقا لما يحدده قانون التأمين الاجتماعي.\nويكون للعامل الذي يثبت مرضه في المنشآت الصناعية التى تسرى في شأنها أحكام المادتين 1، 8 من القانون رقم 12 لسنة 1958 في شأن تنظيم الصناعة وتشجيعها الحق في أجازة مرضية كل ثلاث سنوات تقضى في الخدمة على أساس شهر بأجر كامل ثم ثمانية أشهر بأجر يعادل 75% من أجره ثم ثلاثة أشهر دون اجر وذلك إذا قررت الجهة الطبية المختصة احتمال شفائه.\nوللعامل أن يستفيد من متجمد إجازته السنوية إلى جانب ما يستحقه من أجازة مرضية، كما له أن يطلب تحويل الأجازة المرضية إلى أجازة سنوية إذا كان له رصيد يسمح بذلك."
},
{
"num": "55",
"text": "مع مراعاة ما ورد بالمادة (49) من هذا القانون، تحدد اتفاقات العمل الجماعية أو لوائح العمل بالمنشأة الشروط و الأوضاع الخاصة بالأجازات الدراسية مدفوعة الأجر التى تمنح للعمال."
}
]
},
{
"title": "واجبات العمال",
"articles": [
{
"num": "56",
"text": "يجب على العامل أن يؤدى بنفسه الواجبات المنوطة به بدقة وأمانة وذلك وفقا لما هو محدد بالقانون ولوائح العمل وعقود العمل الفردية و الجماعية، وأن ينجزها في الوقت المحدد، وأن يبذل فيها عناية الشخص المعتاد.\nأن ينفذ أوامر وتعليمات صاحب العمل الخاصة بتنفيذ الواجبات التى تدخل في نطاق العمل المنوط به،إذا لم يكن في هذه الأوامر والتعليمات ما يخالف العقد أو القانون أو اللوائح أو الآداب العامة ولم يكن في تنفيذها ما يعرض للخطر.\nأن يحافظ على مواعيد العمل، وأن يتبع الإجراءات المقررة في حالة التغيب عن العمل أو مخالفة مواعيده.\nأن يحافظ على ما يسلمه إليه صاحب العمل من أدوات أو أجهزة أو مستندات أو أية أشياء أخرى، وأن يقوم بجميع الأعمال اللازمة لسلامتها ويلتزم بأن يبذل في ذلك عناية الشخص المعتاد.\nأن يحسن معاملة صاحب العمل.\nأن يحترم رؤساء وزملاءه في العمل وأن يتعاون معهم بما يحقق مصلحة المنشأة التى يعمل بها.\nأن يحافظ على كرامة العمل، وأن يسلك المسلك اللائق به.\nأن يراعى النظم الموضوعة للمحافظة على سلامة المنشأة وأمنها.\nأن يحافظ على أسرار العمل، فلا يفشى المعلومات المتعلقة بالعمل متى كانت سرية بطبيعتها أو وفقا للتعليمات الكتابية الصادرة من صاحب العمل.\nأن يخطر جهة العمل بالبيانات الصحيحة المتعلقة بمحل إقامته وحالته الاجتماعية وموقفة من أداء الخدمة العسكرية و البيانات الأخرى التى تتطلب القوانين و النظم إدراجها في السجل الخاص به، وبكل تغيير يطرأ على بيان من البيانات السابقة في المواعيد المحددة لذلك.\nأن يتبع النظم التى يضعها صاحب العمل لتنمية وتطوير مهاراته و خبراته مهنياً وثقافياً أو لتأهيله للقيام بعمل يتفق مع التطور التقني في المنشأة بالاشتراك مع المنظمات النقابية المختصة."
},
{
"num": "57",
"text": "يحظر على التعامل أن يقوم بنفسه بواسطة غيره بالأعمال الآتية:\nالاحتفاظ لنفسه بأصل أية ورقة أو مستند خاص بالعمل.\nالعمل الغير سواء بأجر أو بدون أجر إذا كان في قيامه بهذا العمل ما يخل يحسن أدائه لعمله أو لا يتفق مع كرامة العمل أو يمكن الغير أو يساعده على التعرف على أسرار المنشأة أو المنشأة أو منافسة صاحب العمل.\nممارسة نشاط مماثل للنشاط الذي يمارسه صاحب العمل أثناء مدة سريان عقده، أو الاشتراك في نشاط من هذا القبيل سواء بصفته شريكاً أو عاملا.\nالاقتراض من عملاء صاحب العمل أو ممن يمارسون نشاطا مماثلا للنشاط الذى يمارسه صاحب العمل و لا يسرى هذا الخطر على الاقتراض من المصاريف.\nقبول هدايا أو مكافآت أو عمولات أو مبالغ أو أشياء أخرى بأية صفة كانت بمناسبة قيامة بواجباته بغير رضاء صاحب العمل.\nجمع نقود أو تبرعات أو توزيع منشورات أو جمع توقيعات أو تنظيم اجتماعات داخل مكان العمل بدون موافقة صاحب العمل، مع مراعاة ما تقضى به أحكام القوانين المنظمة للنقابات العماليةفى مصر."
}
]
},
{
"title": "التحقيق مع العمال ومساءلتهم",
"articles": [
{
"num": "70",
"text": "إذا نشأ نزاع فردى في شأن تطبيق أحكام هذا القانون جاز لكل من العامل وصاحب العمل أن يطلب من الجهة الإدارية المختصة خلال سبعة أيام من تاريخ النزاع تسويته وديا، فإذا لم تتم التسوية في موعد أقصاه عشرة أيام من تاريخ تقديم الطلب جاز لكل منهما اللجوء إلى اللجنة القضائية المشار إليها في المادة (71) في هذا القانون في موعد أقصاه ثلاثون يوما من تاريخ النزاع وألا سقط حقه في عرض الأمر على اللجنة."
},
{
"num": "71",
"text": "تشكل لجان قضائية بقرار من وزير العدل بالاتفاق مع الجهات المعنية من:\nاثنين من القضاة تكون الرئاسة لأحد هما وفقا للقواعد المقررة بقانون السلطة القضائية.\nمدير مديرية القوى العاملة والهجرة المختص أو من ينيبه.\nعضو عن اتحاد نقابات العمال.\nعضو من منظمة أصحاب الأعمال المعنية.\nوتختص هذه اللجنة دون غيرها بالفصل في المنازعات الفردية الناشئة عن تطبيق أحكام هذا القانون على الأخص:\nمشروعية قرار الفصل.\nالطعن المقدم من العامل في حالة إنهاء العقد طبقا لأحكام الباب السابع من هذا القانون.\nالمنازعات الناشئة عن الفصل التأديبي وإنهاء عقد العمل وخاصة ما يتعلق بمستحقات العامل من أجور وتعويضات.\nوتفصل اللجنة في النزاع المعروض عليها خلال تسعين يوما من تاريخ عرض الأمر عليها.\nوعلى اللجنة أن تفصل في طلب وقف تنفيذ قرار الفصل، أو إنهاء العقد خلال خمسة عشر يوما من تاريخ أول جلسة ويكون قرارها نهائيا، فإذا أمرت بوقف التنفيذ ألزمت صاحب العمل أن يؤدى إلى العامل مبلغا يعادل أجره عن ثلاثة أشهر على الأكثر من تاريخ فصله أو إنهاء عقده، وعلى هذه اللجنة أن تفصل في الموضوع بالتعويض إذا طلب العامل ذلك وكان للتعويض مقتض.\nوتخصم المبالغ التي يكون العامل قد استوفاها تنفيذا لقرار اللجنة بوقف التنفيذ من مبلغ التعويض الذي قد يحكم له به أو من أية مبالغ أخرى مستحقة لدى صاحب العمل.\nفإذا كان فصل العامل أو إنهاء عقده بسبب نشاطه النقابي قضت اللجنة بإعادته إلى عمله إذا طلب ذلك، ما لم يثبت صاحب العمل أن الفصل أ و الإنهاء لم يكن بسبب هذا النشاط.\nويتبع فيما لم يرد بشأنه نص خاص أحكام قانوني المرافعات والإثبات في المواد المدنية والتجارية."
},
{
"num": "72",
"text": "يصدر قرار اللجنة بأغلبية الآراء ويكون مسببا ويعتبر بمثابة حكم صادر عن المحكمة الابتدائية وذلك بعد وضع الصيغة التنفيذية عليه من قلم كتاب المحكمة الابتدائية المختصة.\nويجوز الطعن في القرار الصادر من اللجنة أمام المحكمة الاستئنافية المختصة وفقا لأحكام قانون المرافعات المدنية والتجارية."
},
{
"num": "73",
"text": "إذا تسبب العامل بخطئه وبمناسبة عمله في فقد أو إتلاف مهمات أو آلات أو خامات أو منتجات يملكها صاحب العمل أو كانت في عهدته التزم بأداء قيمة ما فقد أو أتلف.\nولصاحب العمل بعد إجراء التحقيق وإخطار العامل أن يبدأ باقتطاع المبلغ المذكور من أجره على ألا يزيد ما يقتطع لهذا الغرض على أجر خمسة أيام في الشهر الواحد، ويجوز للعامل أن يتظلم من تقدير صاحب العمل أمام اللجنة المشار إليها في المادة (71) من هذا القانون ووفقا للمدد والإجراءات الواردة بها.\nفإذا لم يقض لصاحب العمل بالمبلغ الذي قدره للإتلاف أو قضى له بأقل منه وجب عليه رد ما اقتطع دون وجه حق خلال سبعة أيام من تاريخ صدور قرار اللجنة.\nولا يجوز لصاحب العمل أن يستوفى مستحقاته بطريق الاقتطاع وفقا لحكم هذه المادة إذا بلغ مجموعها أجر شهرين."
},
{
"num": "74",
"text": "لا تخل الأحكام الواردة بهذا الباب بالضمانات المقررة بقانون النقابات العمالية لأعضاء مجالس إدارة المنظمات النقابية."
},
{
"num": "75",
"text": "يجب على صاحب العمل قيد الجزاءات المالية التي توقع على العمال في سجل خاص مع بيان سبب توقيعها واسم العامل ومقدار أجره وأن يفرد لها حسابا خاصا ويكون التصرف فيها طبقا لما يقرره الوزير المختص بالاتفاق مع الاتحاد العام لنقابات العمال."
}
]
},
{
"title": "تنظـيم العمـل",
"articles": [
{
"num": "76",
"text": "يحظر على صاحب العمل أن يخرج على القيود المشروطة في عقد العمل الفردي أو اتفاقية العمل الجماعية أو أن يكلف العامل بعمل غير متفق عليه إلا إذا دعت الضرورة إلى ذلك منعا لوقوع حادث أو لإصلاح ما نشأ عنه أو في حالة القوة القاهرة، على أن يكون ذلك بصفة مؤقتة، وله أن يكلف العامل بعمل غير متفق عليه إذا كان لا يختلف عنه اختلافا جوهريا بشرط عدم المساس بحقوق العامل.\nومع ذلك يجوز لصاحب العمل تدريب العامل وتأهيله للقيام بعمل مختلف يتماشى مع التطور التقني في المنشأة."
},
{
"num": "77",
"text": "على صاحب العمل أن ينشئ ملفا لكل عامل يذكر فيه على الأخص، اسمه ومهنته ودرجة مهارته عند التحاقه بالعمل ومحل إقامته وحالته الاجتماعية وتاريخ بداية خدمته وأجره وبيان ما يدخل عليه من تطورات والجزاءات التي وقعت عليه وبيان ما حصل عليه من أجازات وتاريخ نهاية خدمته وأسباب ذلك.\nوعليه أن يودع في الملف محاضر التحقيق وتقارير رؤسائه عن عمله وفقا لما تقرره لائحة المنشأة، وأية أوراق أخرى تتعلق بخدمة العامل ولا يجوز الإطلاع على هذه البيانات إلا لمن رخص له قانونا بذلك.\nوعليه أن يحتفظ بملف العامل لمدة سنة على الأقل تبدأ من تاريخ انتهاء علاقة العمل."
},
{
"num": "78",
"text": "يلتزم صاحب العمل بنقل العامل من الجهة التي تم التعاقد معه فيها إلى مكان العمل كما يلتزم بإعادته إلي تلك الجهة خلال ثلاثة أيام من تاريخ انتهاء عقد العمل لأحد الأسباب المبينة في القانون، إلا إذا رفض العامل كتابة العودة خلال المدة المذكورة.\nفإذا لم يقم صاحب العمل بذلك وجب على الجهة الإدارية المختصة إذا تقدم إليها العامل في نهاية المدة المذكورة إعادته إلى الجهة التي تم التعاقد معه فيها على نفقتها ويجوز لهذه الجهة استرداد ما أنفقته بطريق الحجز الإداري."
},
{
"num": "79",
"text": "إذا عهد صاحب العمل إلى آخر بتأدية عمل من أعماله أو جزء منها وذلك في منطقة عمل واحدة وجب على هذا الأخير أن يسوى بين عماله وعمال صاحب العمل الأصلي في جميع الحقوق ويكون الأخير متضامنا معه في ذلك."
}
]
},
{
"title": "ساعات العمل وفترات الراحة",
"articles": [
{
"num": "80",
"text": ") مع عدم الإخلال بأحكام القانون 133 لسنة 1961 في شأن تنظيم وتشغيل العمال في المنشآت الصناعية لا يجوز تشغيل العامل تشغيلا فعليا أكثر من ثمان ساعات في اليوم أو 48 ساعة في الأسبوع، ولا تدخل فيها الفترات المخصصة لتناول الطعام والراحة.\nويجوز بقرار من الوزير المختص تخفيض الحد الأقصى لساعات العمل لبعض فئات العمال أو في بعض الصناعات أو الأعمال التي يحددها."
},
{
"num": "81",
"text": ") يجب أن تتخلل ساعات العمل فترة أو أكثر لتناول الطعام والراحة لا تقل في مجموعها عن ساعة وأن يراعى في تحديد هذه الفترة ألا يعمل العامل أكثر من خمس ساعات متصلة.\nوللوزير المختص أن يحدد بقرار منه الحالات أو الأعمال التي يتحتم لأسباب فنية أو ظروف التشغيل – استمرار العمل فيها دون فترة راحة كما يحدد الأعمال الشاقة أو المرهقة التي يمنح العامل فيها فترات الراحة وتحتسب من ساعات العمل الفعلية."
},
{
"num": "82",
"text": ") يجب تنظيم ساعات العمل وفترات الراحة بحيث لا تتجاوز الفترة بين بداية ساعات العمل ونهايتها أكثر من عشر ساعات في اليوم الواحد وتحتسب فترة الراحة من ساعات التواجد، إذا كان العامل أثناءها في مكان العمل.\nويستثنى من هذا الحكم العمال المشتغلون في أعمال متقطعة بطبيعتها والتي يحددها الوزير المختص بقرار منه بحيث لا تزيد مدة تواجدهم على اثنتي عشر ساعة في اليوم الواحد."
},
{
"num": "83",
"text": ") يجب تنظيم العمل بالمنشأة بحيث يحصل كل عامل على راحة أسبوعية لا تقل عن أربع وعشرين ساعة كاملة بعد ستة أيام عمل متصلة على الأكثر، وفى جميع الأحوال تكون الراحة الأسبوعية مدفوعة الأجر."
},
{
"num": "84",
"text": ") استثناء من الحكم الوارد في المادة السابقة، يجوز في الأماكن البعيدة عن العمران وفى الأعمال التي تتطلب طبيعة العمل أو ظروف التشغيل فيها استمرار العمل تجميع الراحات الأسبوعية المستحقة للعامل عن مدة لا تتجاوز ثمانية أسابيع، وتحدد لائحة تنظيم العمل والجزاءات قواعد الحصول على الراحات الأسبوعية المجمعة، وتضع المنشآت التي يقل عدد عمالها عن عشرة قواعد تنظيم الراحات الأسبوعية المجمعة بها وفقا للقرارات التي تصدرها المنشأة.\nويراعى في حساب مدة الراحات الأسبوعية المجمعة أن تبدأ من ساعة وصول العمال إلي أقرب موقع به مواصلات وتنتهي ساعة العودة إلية."
},
{
"num": "85",
"text": ") يجوز لصاحب العمل عدم التقييد بالأحكام الواردة بالمواد (80-81-82-83-84) من هذا القانون، إذا كان التشغيل بقصد مواجهة ضرورات عمل غير عادية أو ظروف استثنائية ويشترط في هذه الحالات إبلاغ الجهة الإدارية المختصة بمبررات التشغيل الإضافي والمدة اللازمة لإتمام العمل والحصول على موافقة كتابية منها\nوفى هذه الحالة يستحق العامل بالإضافة إلي أجره الأصلي أجرا عن ساعات التشغيل الإضافية حسبما يتم الاتفاق عليه في عقد العمل الفردي أو الجماعي بحيث لا يقل عن الأجر الذي يستحقه العامل مضافا إليه 35% عن ساعات العمل النهارية و70% عن ساعات العمل الليلية.\nفإذا وقع التشغيل في يوم الراحة استحق العامل بالإضافة إلي أجره عن هذا اليوم مثلي الأجر، ما لم يمنحه صاحب العمل يوما أخر عوضا عنه خلال الأسبوع التالي.\nوفى جميع الأحوال لا يجوز إن تزيد ساعات العمل الفعلية عن عشر ساعات في اليوم الواحد."
},
{
"num": "86",
"text": ") يجب على صاحب العمل أن يضع على الأبواب الرئيسية التي يستعملها العمال في الدخول، وكذلك في مكان ظاهر بالمنشأة جدولا ببيان يوم الراحة الأسبوعية وساعات العمل وفترات الراحة المقررة لكل عامل وما يطرأ على هذا الجدول من تعديل."
},
{
"num": "87",
"text": ") لا تسرى أحكام المواد (80-81-82-84) من هذا القانون على:\nالوكلاء المفوضين عن صاحب العمل.\nالعمال المشتغلين بالأعمال التجهيزية والتكميلية التي يتعين إنجازها قبل أو بعد انتهاء العمل.\nالعمال المخصصين للحراسة والنظافة.\nوتحدد الأعمال المشار إليها في البندين 2-5 والحد الأقصى لساعات العمل الفعلية والإضافية فيها بقرار من الوزير المختص ويستحق العمال الوارد ذكرهم في هذين البندين أجرا أضافيا طبقا لنص المادة من هذا القانون."
}
]
},
{
"title": "تشغيل النساء",
"articles": [
{
"num": "89",
"text": "يصدر الوزير المختص قرارا بتحديد الأحوال والأعمال والمناسبات التي لا يجوز فيها تشغيل النساء في الفترة ما بين الساعة السابعة مساء والسابعة صباحا."
},
{
"num": "90",
"text": "يصدر الوزير المختص قرارا بتحديد الأعمال الضارة صحيا أو أخلاقيا وكذلك الأعمال الشاقة وغيرها من الأعمال التي لا يجوز تشغيل النساء فيها."
},
{
"num": "91",
"text": "للعاملة التي أمضت عشرة أشهر في خدمة صاحب عمل أو أكثر الحق في أجازة وضع مدتها تسعون يوما بتعويض مساو للأجر الكامل تشمل المدة التي تسبق الوضع والتي تليه، بشرط أن تقدم شهادة طبية مبينا بها التاريخ الذي يرجح حصول الوضع فيه.\nولا يجوز تشغيل العاملة خلال الخمسة وأربعين يوما التالية للوضع.\nولا تستحق أجازة الوضع أكثر من مرتين طوال مدة خدمة العاملة.; مادة 92:\nيحظر على صاحب العمل فصل العاملة أثناء أجازة الوضع المبينة بالمادة السابقة.\nولصاحب العمل حرمانها من التعويض عن أجرها الكامل عن مدة الأجازة أو استرداد ما تم أداؤه منه إذا ثبت اشتغالها خلال الأجازة لدى صاحب عمل آخر، وذلك مع عدم الإخلال بالمساءلة التأديبية."
},
{
"num": "93",
"text": "يكون للعاملة التي ترضع طفلها في خلال الاربع و عشرين شهرا التالية لتاريخ الوضع – فضلا عن مدة الراحة المقررة – الحق في فترتين أخريين للرضاعة لا تقل كل منهما عن نصف ساعة، وللعامل الحق في ضم هاتين الفترتين.\nوتحسب هاتان الفترتين الإضافيتان من ساعات العمل ولا يترتب عليهما أي تخفيض في الأجر."
},
{
"num": "94",
"text": "يكون للعاملة في المنشأة التي تستخدم خمسين عاملا فأكثر الحق في الحصول على إجازة بدون أجر لمدة لا تتجاوز سنتين وذلك لرعاية طفلها، ولا تستحق هذه الإجازة لأكثر من مرتين طوال مدة خدمتها."
},
{
"num": "95",
"text": "يجب على صاحب العمل في حالة تشغيله خمس عاملات فأكثر أن يعلق في أمكنة العمل أو تجمع العمال نسخة من نظام تشغيل النساء."
},
{
"num": "96",
"text": "على صاحب العمل الذي يستخدم مائة عاملة فأكثر في مكان واحد أن ينشئ دارا للحضانة أو يعهد إلى دار للحضانة برعاية أطفال العاملات بالشروط والأوضاع التي تحدد بقرار من الوزير المختص.\nكما تلتزم المنشات التي تستخدم اقل من مائة عاملة في منطقة واحدة إن تشترك في تنفيذ الالتزام المنصوص عليه في الفقرة السابقة بالشروط والأوضاع التي تحدد بقرار ممن الوزير المختص."
},
{
"num": "97",
"text": "يستثنى من تطبيق أحكام الفصل الثاني من هذا الباب العاملات في الفلاحة البحتة."
}
]
},
{
"title": "تشغيل الأطفال",
"articles": [
{
"num": "98",
"text": "يعتبر طفلا- في تطبيق أحكام القانون – كل من بلغ الرابعة عشرة سنة أو تجاوز سن إتمام التعليم الأساسي ولم يبلغ سبع عشرة سنة كاملة.\nويلتزم كل صاحب عمل يستخدم طفلا دون سن السادسة عشرة بمنحه بطاقة تثبت أنه يعمل لديه وتلصق عليها صورة الطفل وتعتمد من مكتب القوي العاملة المختص."
},
{
"num": "100",
"text": "يصدر الوزير المختص قرارا بتحديد نظام تشغيل الأطفال والظروف والشروط والأحوال التي يتم فيها التشغيل وكذلك الأعمال ولمهن والصناعات لي يحظر تشغيلهم فيها وفقا لمراحل السن المختلفة."
},
{
"num": "101",
"text": "يحظر تشغيل الطفل أكثر من ست ساعات يوميا، ويجب أن تخلل ساعات العمل فترة أو أكثر لتناول الطعام والراحة لا تقل في مجموعها عن ساعة واحدة، وتحدد هذه الفترة أو الفترات بحيث لا يشتغل الطفل أكثر من أربع ساعات متصلة، ويحظر تشغيل الطفل ساعات عمل إضافية أو تشغيله في أيام الراحة الأسبوعية والعطلات الرسمية.\nوفي جميع الأحوال يحظر تشغيل الطفل فيما بين الساعة الثامنة مساء والسابعة صباحا."
},
{
"num": "102",
"text": "علي صاحب العمل الذي يقوم بتشغيل طفل أو أكثر:\nأن يعلق في مكان ظاهر في محل العمل نسخة تحتوى على الأحكام التي يتضمنها هذا الفصل.\nأن يحرر كشفا موضحا به ساعات العمل وفترات الراحة\nأن يبلغ الجهة الإدارية المختصة بأسماء الأطفال العاملين لديه والأعمال المكلفين بها وأسماء الأشخاص المنوط بهم مراقبة أعماهم"
},
{
"num": "103",
"text": "لا تسرى أحكام الفصل الثالث من هذا الباب على الأطفال الذين يعملون في أعمال الفلاحة البحته"
}
]
},
{
"title": "انقضاء علاقة العمل",
"articles": [
{
"num": "104",
"text": "ينتهي عقد العمل محدد المدة بانقضاء مدته\nفإذا أبرم العقد لمدة تزيد على الخمس سنوات، جاز للعامل إنهاءه دون تعويض – عند انقضاء خمس سنوات – وذلك بعد إخطار صاحب العمل قبل الإنهاء بثلاثة أشهر\nوتسرى أحكام الفترة السابقة على حالات إنهاء العامل للعقد بعد انقضاء المدة المذكورة"
},
{
"num": "105",
"text": "مع مراعاة أحكام المادة (106) من هذا القانون إذا انقضت مدة عقد العمل محدد المدة واستمر طرفاه في تنفيذه، اعتبر ذلك منهما تجديدا للعقد لمدة غير محددة."
},
{
"num": "106",
"text": "إذا انتهى عقد العمل محدد المدة بانقضاء مدته، جاز تجديده باتفاق صريح بين طرفيه وذلك لمدة أو لمدد أخرى.\nفإذا ذادت مدد العقد الأصلية والمجدة على خمس سنوات، جاز للعامل إنهاؤه وفقا لأحكام المادة 104 من هذا القانون."
},
{
"num": "107",
"text": "إذا أبرم عقد العمل لإنجاز عمل معين، انتهى العقد بإنهاء هذا العمل، فإذا استغرق الإنجاز مدة تزيد على خمس سنوات لا يجوز للعامل إنهاء العقد قبل إتمام إنجاز العمل."
},
{
"num": "108",
"text": "إذا انتهى عقد العمل المبرم لإنجاز عمل معين واستمر طرفاه في تنفيذ العقد بعد إنجاز العمل، أعتبر ذلك تجديدا منهما للعقد لمدة غير محددة."
},
{
"num": "109",
"text": "إذا انتهى عقد العمل المبرم لعمل معين بإنجازه، جاز تجديده باتفاق صريح بين طرفيه وذلك لعمل أو أعمال أخرى مماثلة."
},
{
"num": "110",
"text": "مع عدم الإخلال بحكم المادة (198) من هذا القانون ومع مراعاة أحكام المواد التالية، إذ كان عقد العمل غير محدد المدة جاز لكل من طرفيه إنهاؤه بشرط أن يخطر الطرف الآخر كتابة قبل الإنهاء.\nويجب أن يستند صاحب العمل في الإنهاء إلي مبرر مشروع وكاف يتعلق بإخلال العامل بالتزام من التزاماته الجوهرية أو بكفاءته.\nكما يجب أن يستند العامل في الإنهاء إلي مبرر مشروع وكاف يتعلق بظروفه الصحية أو الاجتماعية أو الاقتصادية.\nويراعى في جميع الأحوال أن يتم الإنهاء في وقت ملائم."
},
{
"num": "111",
"text": "يجب أن يتم الأخطار قبل الإنهاء بشهرين إذا لم تتجاوز مدة الخدمة المتصلة للعامل لدي صاحب العمل عشر سنوات وقبل الإنهاء بثلاثة أشهر إذا زادت هذه المدة على عشر سنوات."
},
{
"num": "112",
"text": "لا يجوز تعليق الإخطار بالإنهاء علي شرط واقف أو فاسخ.\nويبدأ سريان مهلة الإخطار من تاريخ تسلمه، وتحتسب مدة خدمة العامل من تاريخ تسلمه العمل وحتى تاريخ انتهاء مهلة الإخطار."
},
{
"num": "113",
"text": "لا يجوز توجيه الإخطار للعامل خلال أجازته و لا تحتسب مهله الإخطار إلا من اليوم التالي لانتهاء الأجازة."
},
{
"num": "114",
"text": "يظل عقد العمل قائما طوال مهلة الأخطار ويلتزم طرفاه بتنفيذ جميع الالتزامات الناشئة عنه، وينتهي العقد بانقضاء المهلة."
},
{
"num": "115",
"text": "لا يجوز الاتفاق على الإعفاء من شرط الإخطار أو تخفيض مدته، ولكن يجوز الاتفاق على زيادة هذه المدة.\nويجوز لصاحب العمل إعفاء العامل من مراعاة الإخطار كلها أو بعضها في حالة إنهاء العقد من جانب العامل"
},
{
"num": "116",
"text": "إذا كان الإخطار بالإنهاء من جانب صاحب العمل، يحق للعامل أن يتغيب يوما كاملا في الأسبوع أو ثماني ساعات أثناء الأسبوع وذلك للبحث عن عمل آخر ومع استحقاقه لأجره عن يوم أو ساعات الغياب.\nويكون للعامل تحديد يوم الغياب أو ساعاته بشرط أن يخطر صاحب العمل بذلك في اليوم السابق للغياب علي الأقل."
},
{
"num": "117",
"text": "يجوز لصاحب العمل أن يعفي العامل من العمل أثناء مهلة الإخطار مع احتساب مدة خدمة العامل مستمرة إلى حين انتهاء تلك المهلة، ومع ما يترتب على ذلك من آثار وبخاصة استحقاق العامل أجره عن مهلة الإخطار."
},
{
"num": "118",
"text": "إذا أنهى صاحب العمل عقد العمل دون إخطار أو قبل انقضاء مهلة الإخطار التزم بأن يؤدى للعامل مبلغا يعادل أجره عن مدة المهلة أو الجزء الباقي منها.\nوفى هذه الحالة تحسب مدة المهلة أو الجزء الباقي منها ضمن مدة خدمة العامل، ويستمر صاحب العمل في تحمل الأعباء والالتزامات المترتبة على ذلك.\nأما إذا كان الإنهاء صادرا من جانب العامل فإن العقد ينتهي من وقت تركه العمل."
},
{
"num": "119",
"text": "لا يعتد باستقالة العامل إلا إذا كانت مكتوبة، وللعامل المستقيل أن يعدل عن استقالتة كتابة خلال أسبوع من تاريخ إخطاره صاحب العمل بالاستقالة، وفى هذه الحالة تعتبر الاستقالة كأن لم تكن."
},
{
"num": "120",
"text": "لا تعتبر من المبررات المشروعة والكافية للإنهاء الأسباب الآتية:\nاللون أو الجنس أو الحالة الاجتماعية أو المسئوليات العائلية أو الحمل أو الدين أو الرأي السياسي.\nانتساب العامل إلى منظمة ثقافية أو مشاركته في نشاط نقابي في نطاق ما تحدده القوانين.\nممارسة صفة ممثل العمال أو سبق ممارسة هذه الصفة أو السعي إلي تمثيل العمال.\nتقديم شكوى أو إقامة دعوى ضد صاحب العمل أو المشاركة في ذلك تظلما من إخـــــلال بالقوانين أو اللوائح أو عقود العمل.\nتوقيع الحجز على مستحقات العامل تحت يد صاحب العمل.\nاستخدام العامل لحقه في الأجازات."
},
{
"num": "121",
"text": "يجوز للعامل إنهاء العقد إذا أخل صاحب العمل بالتزام من التزاماته الجوهرية الناشئة عن القانون أو عقد العمل الفردي أو الجماعي أو لائحة النظام الأساسي للمنشأة أو إذا وقع على العامل أو أحد ذويه اعتداء من صاحب العمل أو ممن يمثله.\nويعتبر الإنهاء في هذه الحالة بمثابة إنهاء للعقد من جانب صاحب العمل بغير مبرر مشروع."
},
{
"num": "122",
"text": "إذا أنهى أحد الطرفين العقد دون مبرر مشروع وكاف، التزم بأن يعوض الطرف الأخر عن الضرر الذي يصيبه من جراء هذا الإنهاء.\nفإذا كان الإنهاء بدون مبرر صادر من جانب صاحب العمل، فلا يجوز أن يقل التعويض المستحق للعامل عن أجر شهرين من الأجر الشامل عن كل سنة من سنوات الخدمة."
},
{
"num": "123",
"text": "نتهي عقد العمل بوفاة العامل حقيقة أو حكما طبقا للقواعد القانونية المقررة.\nولا ينتهي عقد العمل بوفاة صاحب العمل إلا إذا كان قد أبرم لاعتبارات تتعلق بشخص صاحب العمل أو بنشاطه الذي ينقطع بوفاته.\nوإذا توفى العامل وهو في الخدمة يصرف صاحب العمل لأسرته ما يعادل أجر شهرين كاملين لمواجهة نفقات الجنازة بحد أدنى قدره مائتان وخمسون جنيها كما يصرف منحة تعادل أجر العامل كاملا عن الشهر الذي توفي فيه والشهرين التاليين له طبقا لقواعد قوانين التأمين الاجتماعي.\nويلتزم صاحب العمل بنفقات تجهيز ونقل الجثمان إلى الجهة التي استقدم العامل منها أو الجهة التي تطلب نقله إليها."
},
{
"num": "124",
"text": "ينتهي عقد العمل بعجز العامل عن تأدية عمله عجزا كليا أيا كان سبب هذا العجز.\nفإذا كان عجز العامل عجزا جزئيا فلا تنتهي علاقة العمل بهذا العجز إلا إذا ثبت عدم وجود عمل آخر لدى صاحب العمل يستطيع العامل أن يقوم به على وجه مرض، ويثبت وجود أو عدم وجود العمل الأخر وفقا لأحكام قانون التأمين الاجتماعي.\nوإذا ثبت وجود هذا العمل الأخر كان على صاحب العمل بناء على طلب العامل أن ينقله إلى ذلك العمل وأن يؤدى إليه الأجر الذي يؤدى عادة لمن يقوم بمثل هذا العمل."
},
{
"num": "125",
"text": "لا يجوز تحديد سن للتقاعد تقل عن ستين سنة.\nويجوز لصاحب العمل إنهاء عقد العامل إذا بلغ سن الستين، ما لم يكن العقد محدد المدة، وكانت مدته تمتد إلى ما بعد بلوغه هذا السن، ففي هده الحالة لا ينتهي العقد إلا بانقضاء مدته.\nوفى جميع الأحوال يجب عدم الإخلال بأحكام قوانين التأمين الاجتماعي فيما يتعلق بسن استحقاق المعاش وبحق العامل في الاستمرار في العمل بعد بلوعة هذا السن استكمالا للمدة الموجبة لاستحقاق المعاش."
},
{
"num": "126",
"text": "ستحق العامل عن مدة عمله بعد سن الستين مكافأة بواقع أجر نصف شهر عن كل سنة من السنوات الخمس الأولى وأجر شهر عن كل سنة من السنوات التالية لها، وذلك إذا لم تكن له حقوق عن هذه المدة وفقا لأحكام تأمين الشيخوخة والعجز والوفاة المنصوص عليها في قانون التأمين الاجتماعي.\nوتستحق المكأفاة المنصوص عليها في الفقرة السابقة عن سنوات الخدمة السابقة على سن الثامنة عشرة وذلك للمتدرج والعامل عند بلوغ هذا السن، وتحسب المكأفاة على أساس آخر ما كان يتقاضاه."
},
{
"num": "127",
"text": "يحظر على صاحب العمل إنهاء عقد العمل لمرض العامل إلا إذا استنفد العامل أجازاته المرضية وفقا لما يحدده قانون التأمين الاجتماعي، بالإضافة إلى متجمد أجازاته السنوية المستحقة له.\nوعلى صاحب العمل إن يخطر العامل برغبته في إنهاء العقد قبل مضي خمسة عشر يوما من تاريخ استنفاد العامل لأجازاته.\nفإذا شفى العامل قبل تمام الإخطار امتنع على صاحب العمل إنهاء العقد لمرض العامل."
},
{
"num": "128",
"text": "يجوز للعاملة إن تنهى عقد العمل سواء كان محدد المدة أو غير محدد المدة بسبب زواجها أو حملها أو إنجابها دون إن يؤثر ذلك على الحقوق المقررة لها وفقا لأحكام هذا القانون أو لأحكام قانون التامين الاجتماعي.\nويجب على العاملة التي ترغب في إنهاء العقد للأسباب المبينة في الفقرة السابقة أن تخطر صاحب العمل كتابة برغبتها في ذلك خلال ثلاثة أشهر من تاريخ أبرام عقد الزواج أو ثبوت الحمل أو من تاريخ الوضع بحسب الأحوال."
},
{
"num": "129",
"text": "لصاحب العمل أن ينتهي عقد العمل ولو كان محدد المدة أو مبرما لإنجاز عمل معين إذا حكم على العامل نهائيا بعقوبة جناية أو بعقوبة مقيدة للحرية في جريمة ماسة بالشرف أو الأمانة أو الآداب العامة. وذلك مال لم تأمر المحكمة بوقف تنفيذ العقوبة."
},
{
"num": "130",
"text": "يلتزم صاحب العمل أن يعطي العامل دون مقابل عند انتهاء عقده وبناء على طلبه شهادة يبين فيها تاريخ التحاقه بالخدمة وتاريخ انتهائها، ونوع العمل الذي كان يؤديه، والمزايا التي كان يحصل عليها.\nوللعامل أن يحصل من صاحب العمل دون مقابل على شهادة بتحديد خبرته وكفاءته المهنية وذلك أثناء سريان العقد وفى نهايته.\nويجوز بناء على طلب العامل تضمين الشهادة مقدار الأجر الذي كان يتقاضاه وسبب إنهاء علاقة العمل.\nويلتزم صاحب العمل بأن يرد للعامل عند انتهاء عقده ما يكون قد أودعه لديه من أوراق أو شهادات أو أدوات فور طلبها."
}
]
},
{
"title": "التوجيه والتدريب المهني",
"articles": [
{
"num": "131",
"text": "في تطبيق أحكام هذا الكتاب يقصد:\nبالتوجيه المهني:\nمساعدة الفرد في اختيار المهنة أو المسار المهني الأكثر ملاءمة لقدراته واستعداده وميوله في ضوء الدراسات المستمرة لسوق العمل والمهن المطلوبة ومقوماتها.\nبالتدريب المهني:\nالوسائل التي من شأنها تمكين الفرد من اكتساب وتنمية المعارف والمهارات والقدرات اللازمة لإعداده للعمل المناسب.\nتنظيمات التدريب المهني; مادة 132:\nتختص وزارة القوى العاملة والهجرة برسم السياسة القومية للتوجيه والتدريب المهني ووضع النظم التي تكفل تنفيذها ومتابعة هذا التنفيذ، وذلك بالتنسيق والتعاون من المجلس الأعلى لتنمية القوي البشرية والتدريب المشكل بقرار رئيس الجمهورية رقم 102 لسنة 2000 ولجنته التنفيذية وأمانته الفنية."
},
{
"num": "133",
"text": "يصدر رئيس مجلس الوزراء قرارا بتشكيل اللجنة التنفيذية للمجلس الأعلى لتنمية القوي البشرية والتدريب برئاسة وزير القوى العاملة والهجرة، ويحدد القرار اختصاصات اللجنة ونظام العمل بها.\nويصدر رئيس المجلس الأعلى قرارا بتشكيل واختصاصات أمانته الفنية."
},
{
"num": "134",
"text": "يشكل بكل محافظة من محافظات الجمهورية مجلس محلي لتنمية القوى البشرية والتدريب المهني برئاسة المحافظ المختص.\nويصدر بتشكيل هذه المجالس وتحديد اختصاصاتها ونظام العمل بها قرارا من رئيس مجلس الوزراء.\nالترخيص بمزاولة عمليات التدريب المهني; مادة 135:\nلا يجوز لأية جهة مزاولة عمليات التدريب المهني إلا إذا كانت متخذه شكل شركة من شركات المساهمة أو التوصية بالأسهم أو الشركات ذات المسئولية المحدودة، وتحدد اللجنة المنصوص عليها في المادة 133 من هذا القانون الحد الأدنى لرأسمال كل من هذه الشركات بحسب نوع النشاط الذي تمارس فيه عملية التدريب.\nويستثنى من أحكام الفقرة السابقة:\nالجهات التي تزاول عمليات التدريب المهني وقت صدور هذا القانون، بشرط الحصول على الترخيص المنصوص عليه بالمادة التالية.\nالجهات التي تنشئها وحدات الجهاز الإداري للدولة والهيئات العامة ووحدات الإدارة المحلية.\nالجهات التي تزاول عمليات التأهيل والتدريب المهني للمعوقين.\nالمنشآت التي تتولى تدريب عمالها."
},
{
"num": "136",
"text": "يشترط لمزاولة عمليات التدريب المهني الحصول على ترخيص بذلك من الوزارة المختصة.\nويصدر الوزير المختص قرارا بتحديد شروط وقواعد وإجراءات منح الترخيص وقيده في السجل الخاص.\nويعد بالوزارة المذكورة سجل لقيد الجهات التي يتم الترخيص لها بمزاولة عمليات التدريب المهني.\nوتلتزم الجهات التي تزاول عمليات التدريب المهني وقت صدور هذا القانون بالحصول على الترخيص المشار إليه.\nويلغى الترخيص في حالة الإخلال بأي شرط من شروطه.\nمزاولة عمليات التدريب المهني; مادة 137:\nتعرض البرامج التدريبية التي تضعها الجهات المرخص لها بالتدريب المهني على الأجهزة المعنية بالوزارة المختصة لاعتمادها، مراعية في ذلك:\nالشروط التي يجب توافرها في المتدربين للالتحاق بالبرامج ومصروفات التدريب.\nمدي كفاية العمليات التدريبية من حيث موضوعات ومجالات التدريب وعدد الساعات المخصصة لها.\nمستويات ونوعيات المدربين.\nمستوى المهارة الذي يكتسبه المتدرب بعد الانتهاء من البرنامج.\nأية شروط أخرى تضعها الوزارة المختصة.\nويتم اعتماد البرامج المقدمة خلال ستين يوما من تاريخ تقديمها، ويعتبر فوات هذه المدة دون إخطار اعتمادا لهذه البرامج."
},
{
"num": "138",
"text": "يشترط في المدربين الذين يزاولون أعمال التدريب المهني أن يرخص لهم، بذلك من الوزارة المختصة.\nويصدر الوزير المختص قرارا بتحديد شروط وقواعد وإجراءات منح الترخيص، وحالات سحبه وإلغائه.\nويعد بالوزارة المختصة سجل لقيد المتدربين المرخص لهم، يتم التأشير به بحالات سحب التراخيص وإلغائها\nقياس مستوى المهارة وترخيص مزاولة الحرف; مادة 139:\nتلتزم الجهة التي تزاول عمليات التدريب المهني أن تمنح المتدرب شهادة تفيد اجتيازه البرنامج التدريبي الذي عقدته وتبين مستوي المهارة الذي بلغه.\nويحدد بقرار من الوزير المختص البيانات الأخري التي تدون في هذه الشهادة وكذلك الأحكام الخاصة بقياس مستوى المهارة والجهات التي تختص بتحديد هذا المستوى، والحرف التي تخضع لهذا القياس، وكيفية إجرائه وشروط التقدم له والمكان الذي يجرى فيه بالنسبة لكل حرفة، والشهادات التي تمنحها الجهات التي تتولى هذا الأجراء، ودرجات المهارة التي تقدرها عنها بما لا يجاوز أربعين جنيها وحالات الإعفاء من هذا الرسم."
},
{
"num": "140",
"text": "على كل من يرغب في مزاولة حرفة من الحرف الواردة بقرار من الوزير المختص المشار إلية بالمادة 139 من هذا القانون التقدم للجهة الإدارية المختصة بطلب الحصول على ترخيص مزاولة الحرفة.\nويحظر على صاحب العمل استخدام عاملا في إحدى الحرف المبينة بالقرار الوزاري المشار إليه بالفقرة السابقة،إلا إذا كان العامل حاصلا على الترخيص المذكور.\nويحدد بقرار من الوزير المختص شروط وقواعد وإجراءات منح الترخيص والرسم المقرر له بما لا يجاوز أربعين جنيها، وحالات الإعفاء منه.\nالتدرج; مادة 141:\nيعتبر متدرجا كل من يلتحق لدي صاحب عمل بقصد تعلم مهنة أو صنعة.\nويصدر الوزير المختص قرارا بالقواعد والإجراءات المنظمة للتدرج المهني."
},
{
"num": "142",
"text": "يجب أن يكون اتفاق التدرج مكتوبا وتحدد فيه مدة تعلم المهنة أو الصنعة ومراحلها المتتابعة والمكافأة في كل مرحلة بصورة تصاعدية على ألا تقل في المرحلة الأخيرة عن الحد الأدنى للأجر المحدد لفئة العمال في المهنة أو الصنعة التي يتدرج فيها."
},
{
"num": "143",
"text": "لصاحب العمل أن ينتهي اتفاق التدرج إذا ثبت لديه عدم صلاحية المتدرج أو عدم استعداده لتعلم المهنة أو الصنعة بصورة حسنة، كما يجوز للمتدرج أن ينتهي الاتفاق.\nويشترط أن يخطر الطرف الراغب في إنهاء الاتفاق الطرف الأخر بذلك قبل ثلاثة أيام على الأقل."
},
{
"num": "144",
"text": "تسرى على المتدرجين الأحكام الخاصة بالأجازات وساعات العمل وفترات الراحة المنصوص عليها في المواد من 47 إلى 55 ومن 80 إلى 87 من هذا القانون."
}
]
},
{
"title": "التشاور والتعاون",
"articles": [
{
"num": "145",
"text": "يشكل بقرار من رئيس مجلس الوزراء مجلس استشاري للعمل يضم في عضويته ممثلين للجهات المعنية وعدد من ذوى الخبرة وممثلين لكل من منظمات أصحاب الأعمال ومنظمات العمال وتختارهم منظماتهم بالتساوي بينهم ويحدد القرار رئيس المجلس ونظام العمل به ويتولى المجلس على وجه الخصوص ما يلي:\nإبداء الرأي في مشروعات القوانين المتعلقة بعلاقات العمل.\nإبداء الرأي في اتفاقيات العمل الدولية قبل التوقيع عليها.\nدراسة الموضوعات ذات الصلة بالعلاقات المهنية والإنتاجية على المستوى القومي.\nاقتراح وسائل توثيق التعاون بين منظمات العمال ومنظمات أصحاب الأعمال.\nاقتراح الحلول المناسبة لاتقاء منازعات العمل الجماعية على المستوى القومي،وعلى الأخص في الأزمات الاقتصادية التي تؤدى إلى توقف بعض المشروعات عن العمل كليا أو جزئيا.\nإبداء الرأي في الموضوعات التي تعرضها عليه الوزارة المختصة.\nالمفاوضة الجماعية; مادة 146:\nالمفاوضة الجماعية هي الحوار والمناقشات التي تجرى بين المنظمات النقابية العمالية وبين أصحاب الأعمال أو منظماتهم من أجل:\nتحسين شروط وظروف العمل وأحكام الاستخدام.\nالتعاون بين طرفي العمل لتحقيق التنمية الاجتماعية لعمال المنشأة.\nتسوية المنازعات بين العمال وأصحاب الأعمال."
},
{
"num": "147",
"text": "تكون المفاوضة الجماعية على مستوى المنشأة أو فرع النشاط أو المهنة أو الصناعة كما تكون على المستوى الإقليمي أو القومي."
},
{
"num": "148",
"text": "يتم التفاوض في المنشآت التي تستخدم خمسين عاملا فأكثر بين ممثلين عن اللجنة النقابية بالمنشأة والنقابة وبين صاحب العمل.\nفإذا لم توجد لجنة نقابية بالمنشأة يكون التفاوض بين صاحب العمل وخمسة عمال تختارهم النقابة العامة المعنية على أن يكون من بينهم ثلاثة على الأقل من عمال المنشأة.\nبالنسبة للمنشآت التي تستخدم أقل من خمسين عاملا يتم التفاوض بين ممثلين عن النقابة العامة المعنية، وبين ممثلين عن منظمة أصحاب الأعمال المعنية أو عن صاحب العمل، ويعتبر ممثلو كل طرف مفوضين قانونا في إجراء التفاوض وإبرام ما يسفر عنه من اتفاق.\nفإذا رفض أحد الطرفين البدء في إجراءات المفاوضة الجماعية جاز للطرف الأخر أن يطلب من الجهة الإدارية المختصة تحريك إجراءات التفاوض بإخطار منظمة أصحاب الأعمال أو المنظمة النقابية للعمال بحسب الأحوال لمباشرة التفاوض الجماعي نيابة عن الطرف الرافض،وتعتبر المنظمة المختصة في هذه الحالة مفوضة قانونا في التفاوض وتوقيع الاتفاق الجماعي."
},
{
"num": "149",
"text": "يلتزم صاحب العمل بتقديم ما يطلبه ممثلو التنظيم النقابي في المفاوضات الجماعية من بيانات ومعلومات خاصة بالمنشأة.\nولصاحب العمل أو ممثلي التنظيم النقابي طلب هذه البيانات من منظماتهم بحسب الأحوال.\nويلتزم الاتحاد العام لنقابات العمال، ومنظمات أصحاب الأعمال بتقديم ما يلزم لحسن سير المفاوضات الجماعية من البيانات والمعلومات الخاصة بفرع النشاط أو المهنة أو الصناعة، وللاتحاد العام والمنظمات المشار إليها طلب هذه البيانات والمعلومات من الجهات المعنية.\nويراعى في جميع الأحوال أن تكون البيانات والمعلومات المطلوبة جوهرية ولازمة للسير في المفاوضة."
},
{
"num": "150",
"text": "يحظر على صاحب العمل أثناء المفاوضة اتخاذ إجراءات أو إصدار قرارات تتعلق بالموضوعات المطروحة للتفاوض، إلا عند قيام حالة الضرورة والاستعجال، ويشترط أن يكون الإجراء أو القرار في هذه الحالة مؤقتا."
},
{
"num": "151",
"text": "يدون الاتفاق الذي تسفر عنه المفاوضة في اتفاقية جماعية طبقا للشروط والقواعد الخاصة باتفاقيات العمل الجماعية الواردة في هذا القانون.\nفإذا لم تسفر المفاوضة عن اتفاق، كان لأي من الطرفين أن يلجأ إلى الجهة الإدارية المختصة لمحاولة التوفيق بينهما ومساعدتهما للوصول إلي اتفاق.\nاتفاقيات العمل الجماعية; مادة 152:\nاتفاقية العمل الجماعية هي اتفاق ينظم شروط وظروف العمل وأحكام الاستخدام ويبرم بين منظمة أو أكثر من المنظمات النقابية العمالية وبين أصحاب عمل أو مجموعة من أصحاب الأعمال أو منظمة أو أكثر من منظماتهم"
},
{
"num": "153",
"text": "يجب أن تكون الاتفاقية الجماعية مكتوبة، وباللغة العربية، وأن تعرض خلال خمسة عشر يوما من تاريخ توقيعها على مجلس إدارة النقابة العامة أو الاتحاد العام لنقابات العمال على حسب الأحوال المقررة في قانون النقابات العمالية، وتكون الموافقة عليها من أيهما بالأغلبية المطلقة لأعضاء مجلس الإدارة وذلك خلال مدة لا تجاوز ثلاثين يوما من تاريخ توقيع الاتفاقية.\nويترتب على تخلف أي شرط من الشروط بطلان الاتفاقية."
},
{
"num": "154",
"text": "يقع بطلان كل حكم يرد في الاتفاقية الجماعية يكون مخالفا لأحكام القانون أو النظام العام أو الآداب العامة.\nوفي حالة تعارض حكم في عقد العمل الفردي مع حكم مقابل في الاتفاقية الجماعية، يسرى الحكم الذي يحقق فائدة أكثر للعامل دون غيره."
},
{
"num": "155",
"text": "يكون إبرام الاتفاقية الجماعية لمدة محددة لا تزيد على ثلاث سنوات أو للمدة اللازمة لتنفيذ مشروع معين، فإذا زادت المدة في الحالة الأخيرة على ثلاث سنوات تعين على طرفي الاتفاقية التفاوض لتجديدها كل ثلاث سنوات في ضوء ما يكون قد استجد من ظروف اقتصادية واجتماعية.\nويتبع في شأن التجديد الإجراءات الواردة بالمادة (156) من هذا القانون."
},
{
"num": "156",
"text": "يتعين على طرفي الاتفاقية سلوك طريق المفاوضة الجماعية لتجديدها قبل انتهاء مدتها بثلاثة أشهر ويستمر التفاوض لتجديدها، فإذا انقضي شهران دون التوصل إلي اتفاق كان لأي من طرفي الاتفاقية عرض الأمر على الجهة الإدارية المختصة لاتخاذ ما يلزم نحو إتباع إجراءات الوساطة وفقا لأحكام المادة 170 من هذا القانون."
},
{
"num": "157",
"text": "يلتزم صاحب العمل بأن يضع في مكان ظاهر في محل العمل الاتفاقية الجماعية متضمنة نصوصها والموقعين عليها وتاريخ إيداعها لدي الجهة الإدارية المختصة."
},
{
"num": "158",
"text": "تكون الاتفاقية الجماعية نافذة وملزمة لطرفيها بعد إيداعها لدي الجهة الإدارية المختصة ونشر هذا الإيداع بالوقائع المصرية مشتملا على ملخص لأحكام الاتفاقية.\nوتتولى الجهة الإدارية المختصة قيد الاتفاقية خلال ثلاثين يوما من تاريخ إيداعها لديها ونشر القيد وفقا لأحكام الفقرة الأولى.\nولها خلال المدة المذكورة الاعتراض علي الاتفاقية ورفض قيدها وإخطار طرفي الاتفاقية بالاعتراض والرفض وأسبابه، وذلك بكتاب موصى عليه ومصحوب بعلم الوصول.\nفإذا انقضت المدة المذكورة ولم تقم الجهة الإدارية بالقيد والنشر أو الاعتراض وجب عليها إجراء القيد والنشر وفقا للأحكام السابقة."
},
{
"num": "159",
"text": "إذا رفضت الجهة الإدارية المختصة قيد الاتفاقية وفق أحكام المادة (158) من هذا القانون جاز لكل من طرفي الاتفاقية اللجوء إلي المحكمة الابتدائية التي يقع بدائرتها محل العمل بطلب القيد وفق الإجراءات المعتادة لرفع الدعوى وذلك خلال ثلاثين يوما من تاريخ الإخطار بالرفض.\nفإذا قضت المحكمة بقيد الاتفاقية على الجهة الإدارية المختصة إجراء القيد في السجل الخاص ونشر ملخص الاتفاقية في الوقائع المصرية بالمصروفات."
},
{
"num": "160",
"text": "يجوز للمنظمات النقابية، وأصحاب الأعمال ومنظماتهم من غير طرفي الاتفاقية الجماعية الانضمام إلى الاتفاقية بعد نشرها بالوقائع المصرية، وذلك بناء على اتفاق بين الطرفين الراغبين ودون حاجة إلي موافقة طرفي الاتفاقية الأصليين.\nويكون الانضمام بطلب موقع من الطرفين يقدم إلي الجهة الإدارية المختصة."
},
{
"num": "161",
"text": "علي الجهة الإدارية المختصة بالتأشير على هامش السجل بما يطرأ علي الاتفاقية الجماعية من تجديد أو انضمام أو تعديل ونشر ملخص للتأشير في الوقائع المصرية خلال خمسة عشر يوما من تاريخ حصوله."
},
{
"num": "162",
"text": "يلتزم طرفا الاتفاقية الجماعية بتنفيذها بطريقة تتفق مع ما يقتضيه حسن النية وأن يمتنعا عن القيام بأي عمل أو إجراء من شأنه أن يعطل تنفيذ أحكامها."
},
{
"num": "163",
"text": "إذا طرأت ظروف استثنائية غير متوقعة ترتب علي حدوثها أن تنفيذ أحد الطرفين للاتفاقية أو لحكم من أحكامها أصبح مرهقا وجب علي الطرفين سلوك طريق المفاوضة الجماعية لمناقشة هذه الظروف والوصول إلي اتفاق يحقق التوازن بين مصلحتهما.\nفإذا لم يصل الطرفان إلي اتفاق كان لأي منهما عرض الأمر على الجهة الإدارية المختصة لاتخاذ ما يلزم نحو أتباع إجراءات الوساطة وفقا لأحكام المادة 170 من هذا القانون."
},
{
"num": "164",
"text": "لكل من طرفي الاتفاقية الجماعية وكذلك لكل ذوى مصلحة من العمال أو أصحاب الأعمال أن يطلب الحكم بتنفيذ أي من أحكامها أو بالتعويض عن عدم التنفيذ وذلك علي الممتنع عن التنفيذ أو المخالف للالتزامات الواردة بالاتفاقية، ولا يحكم بالتعويض علي المنظمة النقابية أو منظمة أصحاب الأعمال إلا إذا كان التصرف الذي ترتب عليه الضرر الموجب للتعويض قد صدر عن مجلس إدارة المنظمة أو الممثل القانوني لها."
},
{
"num": "165",
"text": "للمنظمة النقابية ولمنظمات أصحاب الأعمال التي تكون طرفا في الاتفاقية الجماعية أن ترفع لمصلحة أي عضو من أعضائها جميع الدعاوى الناشئة عن الإخلال بأحكام الاتفاقية، وذلك دون حاجة إلي توكيل منه بذلك.\nويجوز للعضو الذي رفعت الدعوى من المنظمة لمصلحته أن يتدخل فيها، كما يجوز له رفع هذه الدعوى ابتداء مستقلا عنها."
},
{
"num": "166",
"text": "تخضع المنازعات الخاصة بأي حكم من أحكام الاتفاقية الجماعية للإجراءات التي يتفق عليها الطرفان في الاتفاقية.\nفإذا لم ترد هذه الإجراءات في الاتفاقية، خضعت تلك المنازعات للأحكام الخاصة بتسوية منازعات العمل الجماعية الواردة في الباب الرابع من هذا القانون."
},
{
"num": "167",
"text": "تقوم الوزارة المختصة بإنشاء وحدة إدارية تختص بشئون المفاوضات والاتفاقيات الجماعية ومراقبة تطبيقها\nويصدر الوزير المختص بالاتفاق مع منظمات العمال ومنظمات أصحاب الأعمال قرارا يحدد فيه مستويات التفاوض الجماعي وموضوعاته والإجراءات التي تتبع في شأنه علي المستويين القومي والإقليمي والمستويات الأدنى.\nويصدر الوزير المختص قرارا يتضمن عقد عمل جماعي نموذجي يسترشد به أطراف المفاوضة.\nفي منازعات العمل الجماعية; مادة 168:\nمع عدم الإخلال بحق التقاضي تسري أحكام هذا الباب علي كل نزاع يتعلق بشروط العمل أو ظروفه أو أحكام الاستخدام ينشأ بين صاحب عمل أو مجموعة من أصحاب الأعمال وبين جميع العمال أو فريق منهم."
},
{
"num": "169",
"text": "إذا ثار نزاع مما نص عليه في المادة السابقة وجب على طرفيه أو ممثليهما السعي لتسويته وديا عن طريق المفاوضة الجماعية."
},
{
"num": "170",
"text": "إذا لم تتم تسوية النزاع كليا خلال ثلاثين يوما من تاريخ بدء المفاوضة جاز للطرفين أو لأحد هما أو لمن يمثلهما التقدم بطلب إلي الجهة الإدارية المختصة لاتخاذ إجراءات الوساطة."
},
{
"num": "171",
"text": "تعد في الوزارة المختصة قائمة بالوسطاء يصدر بها قرار من الوزير المختص بالتشاور مع الاتحاد العام لنقابات العمال ومنظمات أصحاب الأعمال.\nويصدر بتحديد شروط القيد في قائمة الوسطاء قرار من الوزير المختص."
},
{
"num": "172",
"text": "يجب أن تتوافر في وسيط النزاع الذي يتم اختباره من قائمة الوسطاء.\nأن يكون ذا خبرة في موضوع النزاع.\nألا يكون له مصلحة في النزاع.\nأ لا يكون قد سبق اشتراكه بأية صورة في بحث النزاع أو محاولة تسويته.\nوتحدد الجهة الإدارية المختصة بمناسبة كل نزاع الجهة أو الجهات التي تتحمل نفقات الوساطة والمدة التي يتعين خلالها على الوسيط إنهاء مهمته بحد أقصي خمسة وأربعين يوما."
},
{
"num": "173",
"text": "يقوم الطرفان باختيار الوسيط من بين المقيدين في قائمة الوسطاء والمنصوص عليها في المادة (171) من هذا القانون، وإبلاغ الجهة الإدارية المختصة به وذلك خلال ثمانية أيام من تاريخ تقديم الطلب، وتتول هذه الجهة إخطار الوسيط الذي وقع عليه الاختيار.\nفإذا تبين لهذه الجهة فقدان الوسيط المختار لأي من الشروط المنصوص عليها في المادة (172) من هذا القانون أو انقضت المدة المشار إليها في الفقرة السابقة دون قيام الطرفين باختيار الوسيط تولت الجهة الإدارية المختصة تعيينه من بين المقيدين في القائمة المشار إليها وذلك خلال العشرة أيام التالية."
},
{
"num": "174",
"text": "تبدأ مهمة الوسيط من تاريخ إخطار الجهة الإدارية المختصة له باختياره أو تعيينه ويرفق بالإخطار الأوراق الخاصة بالنزاع.\nوعلي الوسيط إنجاز مهمته خلال المدة المحددة له تطبيقا لحكم المادة (172) من هذا القانون، وله أن يستعين في أداء مهمته بمن يلزم من ذوى الخبرة."
},
{
"num": "175",
"text": "للوسيط كافة الصلاحيات في سبيل فحص النزاع والإلمام بعناصره، وله على وجه الخصوص سماع طرفي النزاع والإطلاع علي ما يلزم من المستندات، وعلي الطرفين تقديم ما يطلبه الوسيط من البيانات والمعلومات التي تعينه علي أداء مهمته."
},
{
"num": "176",
"text": "علي الوسيط أن يبذل مساعيه للتقريب بين وجهات نظر طرفي النزاع فإذا لم يتمكن من تحقيق ذلك، كان عليه أن يقدم للطرفين كتابة ما يقترحه من توصيات لحل النزاع."
},
{
"num": "177",
"text": "إذا قبل الطرفان التوصيات التي يقدمها الوسيط أو بعضها وجب إثبات ذلك في اتفاقية يوقعها الطرفان والوسيط.\nويجب أن يكون رفض الطرفين أو أحدهما للتوصيات المشار إليها كلها أو بعضها مسببا، ويجوز للوسيط في هذه الحالة إعطاء مهلة أقصاها ثلاثة أيام لمن رفض التوصيات للعدول عن الرفض وذلك قبل أن يقدم الوسيط تقريره إلي الجهة الإدارية المختصة."
},
{
"num": "178",
"text": "على الوسيط أن يقدم خلال أسبوع من تاريخ انتهاء المهلة المشار إليها في المادة (177) من هذا القانون تقريرا للجهة الإدارية المختصة يتضمن ملخصا للنزاع وبيانا مسببا بالتوصيات التي انتهي إليها و ما تم من قبول أو رفض لها من الطرفين أو من أحدهما وأسباب الرفض. مادة 179:\nإذا لم يقبل الطرفان أو أحدهما التوصيات التي قدمها الوسيط، كان لأي منهما أن يتقدم إلي الجهة الإدارية المختصة بطلب اتخاذ إجراءات التحكيم."
},
{
"num": "180",
"text": "يجب أن يكون طلب التحكيم المقدم من صاحب العمل موقعا منه أو من وكيله المفوض.\nفإذا كان الطلب من العمال وجب تقديمه من رئيس اللجنة النقابية – إن وجدت – أو من النقابة العامة المختصة وذلك كله بعد موافقة مجلس إدارة النقابة العامة.\nوتتولي الجهة الإدارية المختصة إحالة ملف النزاع إلي هيئة التحكيم وذلك خلال يومين من تاريخ تقديم الطلب."
},
{
"num": "181",
"text": "لأي من طرفي النزاع في المنشآت الاستراتيجية والحيوية إليها في المادة 196 من هذا القانون- عند تسوية النزاع وديا من خلال المفاوضة – أن يطلب من الجهة الإدارية المختصة إحالته مباشرة إلي هيئة التحكيم وذلك دون سلوك سبيل الوساطة، ويجب أن يرفق بالطلب مذكرة شارحة لموضوع النزاع.\nوعلي الجهة الإدارية المختصة إحالة إلي هيئة التحكيم خلال أسبوع علي الأكثر من تاريخ تقديم طلب التحكيم."
},
{
"num": "182",
"text": "لتشكل هيئة التحكيم من:\nإحدى دوائر محاكم الاستئناف التي تحددها الجمعية العمومية لكل محكمة في بداية كل سنة قضائية، والتي تقع في دائرة اختصاصها المركز الرئيسي للمنشأة وتكون لرئيس هذه الدائرة رئاسة الهيئة.\nمحكم عن صاحب العمل.\nمحكم عن التنظيم النقابي تختاره النقابة العامة المعنية.\nمحكم عن الوزارة المختصة يختاره الوزير المختص.\nوعلي كل من صاحب العمل والتنظيم النقابي والوزارة المختصة أن يختار محكما احتياطيا يحل محل المحكم الأصلي عند غيابه."
},
{
"num": "183",
"text": "تتولي نظر النزاع هيئة التحكيم التي يقع في دائرة اختصاصها المركز الرئيسي للمنشأة، وتطبق فيما لم يرد بشأنه نص خاصة في هذا الباب أحكام قانون المرافقات المدنية والتجارية، وقانون التحكيم في المواد المدنية والتجارية."
},
{
"num": "184",
"text": "يحدد رئيس هيئة التحكيم جلسة لنظر النزاع لا يجاوز ميعادها خمسة عشر يوما من تاريخ ورود ملف النزاع إلي الهيئة، ويخطر أعضاء الهيئة وممثل الوزارة المختصة وطرفا النزاع بالجلسة المحددة قبل ثلاثة أيام علي الأقل من تاريخها بكتاب موصي عليه بعلم الوصول."
},
{
"num": "185",
"text": "يحلف المحكم قبل مباشرة عمله اليمين أمام رئيس هيئة التحكيم بأن يؤدى مهمته بالذمة والصدق."
},
{
"num": "186",
"text": "تفصل هيئة التحكيم في النزاع المعروض عليها في مدة لا تجاوز شهرين من بدء نظره، وللهيئة أن تقرر سماع الشهود وندب أهل الخبرة ومعاينة محال العمل والإطلاع على جميع المستندات الخاصة بالنزاع واتخاذ الإجراءات التي تمكنها من الفصل فيه."
},
{
"num": "187",
"text": "تطبق هيئة التحكيم القوانين المعمول بها، ولها أن تفصل في موضوع النزاع علي مقتضي أحكام الشريعة الإسلامية أو العرف أو مبادئ العدالة وفقا للحالة الاقتصادية والاجتماعية السائدة في منطقة المنشأة.\nويصدر الحكم بأغلبية الآراء، فإذا تساوت يرجح الجانب الذي منه الرئيس ويكون مسببا ويعتبر بمثابة حكم صادر عن محكمة الاستئناف بعد تذييله بالصيغة التنفيذية."
},
{
"num": "188",
"text": "علي هيئة التحكيم إعلان كل من طرفي النزاع بصورة من الحكم بكتاب مسجل موصى عليه بعلم الوصول، وذلك خلال ثلاثة أيام من تاريخ صدوره.\nوترسل الهيئة ملف النزاع بعد إخطار طرفيه إلي الجهة الإدارية المختصة لقيد منطوق الحكم في سجل خاص، ويكون لكل ذي شأن حق الحصول علي صورة من هذا الحكم.\nولكل من طرفي النزاع أن يطعن في الحكم أمام محكمة النقض.\nوتتبع في الإعلان والطعن الشروط والأوضاع والإجراءات المقررة في قانون المرافقات المدنية والتجارية."
},
{
"num": "189",
"text": "تطبق علي الأحكام الصادرة عن هيئة التحكيم القواعد الخاصة بتصحيح الأحكام وتفسيرها المنصوص عليها في قانون المرافعات المدنية والتجارية."
},
{
"num": "190",
"text": "تختص هيئة التحكيم بنظر الإشكالات في تنفيذ الأحكام الصادرة عنها، وذلك وفقا للقواعد المقررة في قانون المرافعات المدنية والتجارية.\nويحدد وزير العدل بقرار يصدره بالاتفاق مع الوزير المختص عدد هيئات التحكيم في نطاق كل محكمة من محاكم الاستئناف، وتتولي الجمعيات العمومية لهذه المحاكم في بداية كل سنة قضائية تحديد الدوائر التي تدخل في تشكيل هذه المحاكم في بداية كل سنة قضائية تحديد الدوائر التي تدخل في تشكيل هذه الهيئات.\nويتضمن القرار المشار إليه تحديد بدل حضور الجلسات للمحكمين عن أصحاب الأعمال والتنظيم النقابي والوزارة المختصة."
},
{
"num": "191",
"text": "يما عدا المنشآت الاستراتيجية والحيوية المشار إليها في المادة (194) من هذا القانون، يجوز لصاحب العمل أو التنظيم النقابي – في حالة عدم قبول أ ى منهما للتوصيات التي ينتهي إليها الوسيط في النزاع الذي ينشأ بينهما – الاتفاق علي اللجوء للتحكيم الخاص بدلا من هيئة التحكيم المنصوص عليها في هذا الباب.\nويحدد الطرفان في وثيقة التحكيم الموقعة منهما موضوع النزاع والشروط والإجراءات التي تتبع في التحكيم الخاص وعدد المحكمين وبشرط أن يكون عددهم وترا.\nويكون حكم التحكيم ملزما للطرفين بعد إيداع المحكم أو المحكمين أصل الحكم وأصل وثيقة التحكيم قلم كتاب المحكمة التي يقع في دائرة اختصاصها المركز الرئيسي للمنشأة ويكون هذا الحكم قابلا للتنفيذ بأمر يصدره قاضي التنفيذ بالمحكمة التي أودع أصل الحكم قلم كتابها بناء علي طلب أي من ذوى الشأن.\nويختص قاضي التنفيذ بكل ما يتعلق بتنفيذ حكم التحكيم.\nويتبع فيما لم تتضمنه أحكام هذه المادة ووثيقة التحكيم الأحكام المقررة في قانون التحكيم في المواد المدنية والتجارية."
},
{
"num": "192",
"text": "للعمال حق الإضراب السلمي وتكون ممارسته لمنظماتهم النقابية دفاعا عن مصالحهم المهنية والاقتصادية والاجتماعية وذلك في الحدود وطبقا للضوابط والإجراءات المقررة في هذا القانون.\nوفي حالة عزم عمال المنشأة ذات اللجنة النقابية علي الإضراب في الأحوال التي يجيزها هذا القانون، يجب علي اللجنة النقابية – بعد موافقة مجلس إدارة النقابة العامة المعنية بأغلبية ثلثي عدد أعضائه – إخطار كل من صاحب العمل والجهة الإدارية المختصة قبل التاريخ المحدد للإضراب بخمسة عشر يوما علي الأقل وذلك بكتاب مسجل بعلم الوصول.\nفإذا لم يكن بالمنشأة لجنة نقابية يكون الإخطار بالعزم علي الإضراب من العمال للنقابة العامة المعنية، ويجب علي الأخيرة بعد موافقة مجلس إدارتها بالأغلبية المنصوص عليها في الفقرة السابقة القيام بالإخطار المشار إليه.\nوفي جميع الأحوال يتعين أن يتضمن الإخطار الأسباب الدافقة للإضراب والمدة الزمنية المحددة له."
},
{
"num": "193",
"text": "يحظر علي العمال ومنظماتهم النقابية الإضراب أو الدعوة إليه بقصد تعديل اتفاقية العمل الجماعية أثناء مدة سريانها، وكذلك خلال جميع مراحل وإجراءات الوساطة والتحكيم."
},
{
"num": "194",
"text": "يحظر الإضراب أو الدعوة إليه في المنشآت الاستراتيجية التي يترتب علي توقف العمل فيها الإخلال بالأمن القومي وبالخدمات التي تقدمها وكذلك المنشآت الحيوية التي يؤدي الإضراب فيها إلي اضطراب في الحياة اليومية لجمهور المواطنين.\nويصدر قرار من رئيس مجلس الوزراء بتحديد هذه المنشآت."
},
{
"num": "195",
"text": "يترتب علي الإضراب وقف عقد العمل خلال فترة الإضراب وعدم استحقاق الأجر عن تلك الفترة، ويجوز إنهاء هذا العقد في حالة مخالفة العامل للضوابط والإجراءات المقررة في المادة السابقة."
},
{
"num": "196",
"text": "يكون لصاحب العمل، لضرورات اقتصادية، حق الإغلاق الكلي أو الجزئي للمنشأة أو تقليص حجمها أو نشاطها بما قد يمس حجم العمالة بها وذلك في الأوضاع وبالشروط والإجراءات المنصوص عليها في هذا القانون."
},
{
"num": "197",
"text": "في تطبيق أحكام (196) من هذا القانون، إذا كان صاحب العمل يستخدم عشرة عمال فأكثر يجب عليه أن يتقدم بطلب إغلاق المنشأة أو تقليص حجمها أو نشاطها إلي لجنة تشكل لهذا الغرض.\nويجب أن يتضمن الطلب الأسباب التي يستند إليها صاحب العمل في ذلك وأعداد وفئات العمال الذين سيتم الاستغناء عنهم.\nوعلي اللجنة أن تصدر قرارها مسببا خلال ثلاثين يوما علي الأكثر من تاريخ تقديم الطلب إليها فإذا كان القرار صادرا بقبول الطلب وجب أن يشتمل علي بيان تاريخ تنفيذه.\nولصاحب الشأن أن يتظلم من هذا القرار أمام لجنة أخرى تشكل لهذا الغرض، ويترتب على التظلم من القرار الصادر بقبول الطلب وقف تنفيذه.\nويصدر قرار من الوزير المختص بتشكيل كل من اللجنتين المشار إليهما وتحديد اختصاصاتهما والإجراءات التي تتبع أمامها ومواعيد وإجراءات التظلم."
},
{
"num": "198",
"text": "يخطر صاحب العمل العمال والمنظمة بالقرار الصادر بالإغلاق الكلى أو الجزئي للمنشأة أو بتقليص حجمها أو نشاطها.\nويكون تنفيذ ذلك القرار اعتبارا من التاريخ الذي تحدده اللجنة التي نظرت الطلب أو التظلم على حسب الأحوال."
},
{
"num": "199",
"text": "في حالة الإغلاق الجزئي أو تقليص حجم المنشأة أو نشاطها، إذا لم تتضمن الاتفاقية الجماعية السارية في المنشأة المعايير الموضوعية لاختيار من سيتم الاستغناء عنهم من العمال فإنه يتعين على صاحب العمل أن يتشاور في هذا الشأن مع المنظمة النقابية وذلك بعد صدور القرار وقبل التنفيذ.\nوتعتبر الأقدمية والأعباء العائلية والسن والقدرات والمهارات المهنية للعمال من المعايير التي يمكن الاستئناس بها في هذا الشأن.\nوفي جميع الأحوال يتعين أن تراعي تلك المعايير الموازنة بين مصالح المنشأة ومصالح العمال."
},
{
"num": "200",
"text": "يحظر علي صاحب العمل التقدم بطلب الإغلاق الكلي أو الجزئي للمنشأة أو تقليص حجمها أو نشاطها أثناء مراحل الوساطة والتحكيم."
},
{
"num": "201",
"text": "مع عدم الإخلال بحكم المادة (198) من هذا القانون، وفي الحالات التي يحق فيها لصاحب العمل إنهاء عقد العمل لأسباب اقتصادية يجوز له بدلا من استخدام هذا الحق أن يعدل من شروط العقد بصفة مؤقتة وله علي الأخص أن يكلف العامل بعمل غير متفق عليه ولو كان يختلف اختلاف جوهريا من عمله الأصلي كما أن له أن ينقص أجر العامل بما لا يقل عن الحد الأدنى للأجور.\nفإذا قام صاحب العمل بتعديل في شروط العقد وفقا للفقرة السابقة كان للعامل أن ينهى عقد العمل دون أن يلتزم بالإخطار ويعتبر الإنهاء في هذه الحالة إنهاء مبررا من جانب صاحب العمل.\nويستحق العامل المكافأة المنصوص عليها بالفقرة التالية:\nويلتزم صاحب العمل عند إنهاء العقد لأسباب اقتصادية وفقا للإجراءات المبينة بالمواد من (196- 200) من هذا القانون بأن يؤدي للعامل الذي أنهي عقده مكافأة تعادلالأجر الشامل لشهر عن كل سنة من الخمس السنوات الأولي من سنوات الخدمة وشهر ونصف عن كل سنة تجاوز ذلك."
}
]
},
{
"title": "السلامة والصحة المهنية وتأمين بيئة العمل",
"articles": [
{
"num": "202",
"text": "في تطبيق أحكام هذا الكتاب يقصد بـ:\nإصابة العمل والأمراض المهنية، والأمراض المزمنة التعاريف الواردة لها في قوانين التأمين الاجتماعي وقراراتها التنفيذية.\nالمنشأة: كل مشروع أو مرفق يملكه أو يديره شخص من أشخاص القانون العام أو الخاص.\nالمنشأة في تطبيق أحكام الباب الرابع من هذا الكتاب: كل مشروع أو مرفق يملكه أو يديره شخص من أشخاص القانون الخاص"
},
{
"num": "203",
"text": "تسرى أحكام هذا الكتاب علي جميع مواقع العمل، والمنشآت وفروعها أيا كان نوعها أو تبعيتها سواء كانت برية أو بحرية.\nكما تسري أيضا علي المسطحات المائية ووسائل النقل المختلفة.\nمواقع العمل والإنشاءات والتراخيص"
},
{
"num": "204",
"text": "يراعي عند اختيار مواقع العمل والمنشآت وفروعها ومنح التراخيص الخاصة بها مقتضيات حماية البيئة طبقا لأحكام التشريعات الصادرة في هذا الشأن.; مادة 205:\nتشكل في وزارة الصناعة لجنة مركزية برئاسة رئيس الإدارة المركزية المختصة في هذه الوزارة وعضوية كل من رؤساء الإدارات المركزية المختصين بوزارات القوي العاملة والهجرة والإسكان والصحة والأشغال والموارد المائية والكهرباء والداخلية وشئون البيئة.\nويصدر بتشكيل هذه اللجنة قرار من الوزير المختص بالاتفاق مع الوزراء المعنــــــيين، وتختص هذه اللجنة بما يلي:\nوضع معايير واشتراطات منح تراخيص المحال والمنشآت الصناعية التي تنشـــئها أو تديرها الوزارات أو الهيئات العامة والوحدات الاقتصادية التابعة لها أو شركات قطاع الأعمال العام أو شركات القطاع العام.\nالموافقة علي اتخاذ إجراءات منح التراخيص للمحال والمنشآت إليها علي أن يكــــون إصدار التراخيص من وحدات الإدارة المحلية المختصة، مع عدم الإخلال بأحكام القوانين الصادرة في هذا الشأن."
},
{
"num": "206",
"text": "تشكل لجنة بكل محافظة برئاسة سكرتير عام المحافظة وعضوية مديري المديريات التابعة للوزارات المشار إليها في المادة السابقة.\nويصدر بتشكيل هذه اللجنة قرار من المحافظ المختص وتتولي ما يلي:\nمتابعة اتخاذ إجراءات منح التراخيص للمحال والمنشآت المشار إليها في المادة المذكورة ومتابعة تنفيذ الاشتراطات التي وضعتها اللجنة المركزية في هذا الخصوص.\nمنح الموافقات وإصدار التراخيص بالنسبة لمحال ومنشآت القطاع الاستثماري بنفس المعايير والاشتراطات التي تضعها اللجنة المركزية.\nويتعين الحصول علي موافقة أجهزة السلامة والصحة المهنية التابعة لوزارة القوى العاملة والهجرة علي منح التراخيص للمحال والمنشآت التي يكون إصدار التراخيص لها من جهات أخرى وذلك قبل إصدار هذه التراخيص وعند إجراء أي تعديل بها."
},
{
"num": "207",
"text": "تشكل لجنة محلية علي مستوى كل من: المركز والمدينة والحي، وذلك من ممثلي الأجهزة القائمة علي شئون الإسكان والقوي العاملة والهجرة والصحة والكهرباء بالوحدات المحلية.\nويصدر بتشكيل كل من هذه اللجان قرار من رئيس الوحدة المحلية المختص وتتولي هذه اللجنة ما يلي:\nمنح الموافقات وإصدار التراخيص للمحال والمنشآت التابعة للقطاع الخاص وذلك فيما عدا المحال والمنشآت الصغيرة التي يحددها ويبين اشتراطات إنشائها قرار من وزيـر الإسكان.\nتحديد الاشتراطات الخاصة الواجب توافرها في المحل أو المنشاة موضوع طلب الترخيص والتأكد من استيفاء هذه الاشتراطات قبل إصدارها."
}
]
},
{
"title": "تأمين بيئة العمل",
"articles": [
{
"num": "208",
"text": "تلتزم المنشأة وفروعها بتوفير وسائل السلامة والصحة المهنية وتأمين بيئة العمل في أماكن العمل بما يكفل الوقاية من المخاطر الفيزيائية وعلي الأخص:\nالوطأة الحرارية والبرودة.\nالضوضاء والاهتزازات.\nالإضاءة.\nالإشعاعات الضارة والخطرة.\nتغيرات الضغط الجوى.\nالكهرباء الإستاتيكية والديناميكية.\nمخاطر الانفجار."
},
{
"num": "209",
"text": "تلتزم المنشأة وفروعها باتخاذ جميع الاحتياطيات والتدابير اللازمة وسائل السلامة والصحة المهنية وتأمين بيئة العمل للوقاية من المخاطر الميكانيكية والتي تنشأ من الاصطدام بين جسم العامل وبين جسم صلب وعلي الأخص:\nكل خطر ينشأ عن آلات وأدوات العمل من أجهزة وآلات وأدوات رفع وجر ووسائل لانتقال والتداول ونقل الحركة\nكل خطر ينشأ عن أعمال التشييد والبناء والحفر ومخاطر الانهيار والسقوط."
},
{
"num": "210",
"text": "تلتزم المنشأة وفروعها باتخاذ وسائل وقاية العمال من خطر الإصابة بالبكتريا والفيروسات والفطريات والطفيليات والمخاطر البيولوجية متى كانت طبيعة العمل تعرض العمال لظروف الإصابة بها وعلي الأخص:\nالتعامل مع الحيوانات المصابة ومنتجاتها ومخلفاتها.\nمخالطة الآدميين المرضي والقيام بخدماتهم من رعاية وتحاليل وفحوص طبية."
},
{
"num": "211",
"text": "تلتزم المنشأة وفروعها بتوفير وسائل الوقاية من المخاطر الكيميائية الناتجة عن التعامل مع المواد الكيميائية الصلبة والسائلة والغازية مع مراعاة ما يلي:\nعدم تعرض العمال للمواد الكيميائية والمواد المسببة للسرطان بما لا يجاوز أقصى تركيز مسموح به.\nعدم تجاوز مخزون المواد الكيميائية الخطرة كميات العتبة لكل منها.\nتوفير الاحتياطيات اللازمة لوقاية المنشأة والعمال عند نقل وتخزين وتداول واستخدام المواد الكيميائية الخطرة والتخلص من نفاياتها.\nالاحتفاظ بسجل لحصر المواد الكيميائية الخطرة المتداولة متضمنا جميع البيانات الخاصة بكل مادة وبسجل لرصد بيئة العمل وتعرض العمال لخطر البيانات الخاصة بكل مادة وبسجل لرصد بيئة العمل وتعرض العمال لخطر الكيماويات.\nوضع بطاقات تعريف لجميع المواد الكيمائية المتداولة في العمل موضحا بها الاســم العلمي والتجاري التركيب الكيميائي لها ودرجة خطورتها واحتياطـــات الــــسلامة وإجراءات الطوارئ المتعلقة بها، وعلي المنشأة أن تحصل علي البيانات المذكورة في هذه المواد من موردها عند التوريد.\nتدريب العمال علي طرق التعامل مع المواد الكيميائية الخطرة والمـــواد المســــببة للسرطان وتعريفهم وتبصيرهم بمخاطرها وبطرق الأمان والوقاية من هذه المخاطر."
},
{
"num": "212",
"text": "تلتزم المنشأة وفروعها بتوفير وسائل الوقاية من المخاطر السلبية والتي تنشأ أو يتفاقم الضرر أو الخطر من عدم توافرها، كوسائل الإنقاذ والإسعاف والنظافة والترتيب والتنظيم بأماكن العمل والتأكد من حصول العاملين بأماكن طهو وتناول الأطعمة والمشروبات علي الشهادات الصحية الدالة علي خلوهم من الأمراض الوبائية والمعدية.; مادة 213:\nيصدر الوزير المختص قرارا ببيان حدود الأمان والاشتراطات والاحتياطات اللازمة لدرء المخاطر المبينة بالمواد (208، 209، 210، 211، 212) من هذا القانون وذلك بعد أخذ رأى الجهات المعنية.; مادة 214:\nتلتزم المنشأة وفروعها باتخاذ الاحتياطات والاشتراطات اللازمة للوقاية من مخاطر الحريق طبقا لما تحدده الجهة المختصة بوزارة الداخلية وحسب طبيعة النشاط الذي تزاوله المنشأة والخواص الفيزيائية والكيميائية والمواد المستخدمة والمنتجة مع مراعاة ما يأتي:\nأن تكون كافة أجهزة وأدوات الإطفاء المستخدمة مطابقة للمواصفات القياسية المصرية.\nتطوير معدات الإطفاء والوقاية باستخدام أحدث الوسائل وتوفير أجهزة التنبيه والتحذيــر والإنذار المبكر والعزل الوقائي والإطفاء الآلي التلقائي كلما كان ذلك ضروريا، بحسب طبيعة المنشأة ونشاطها."
},
{
"num": "215",
"text": "تلتزم المنشأة وفروعها بإجراء تقييم وتحليل للمخاطر والكوارث الصناعية والطبيعة المتوقعة وإعداد خطة طوارئ لحماية المنشاة والعمال بها عند وقوع الكارثة علي أن يتم اختيار فاعلية هذه الخطة وإجراء بيانات عملية عليها للتأكد من كفاءتها وتدريب العمال لمواجهه متطلباتها.\nوتلتزم المنشأة بإبلاغ الجهة الإدارية المختصة بخطة الطوارئ وبأية تعديلات تطرأ عليها وكذلك في حالة تخرين مواد خطرة أو استخدامها.\nوفي حالة امتناع المنشأة عن تنفيذ ما توجبه الأحكام السابقة والقرارات المنفذة لها في المواعيد التي تحددها الجهة الإدارية المختصة وكذلك في حالة وجود خطر داهم علي صحة العاملين أو سلامتهم، يجوز لهذه الجهة أن تأمر بإغلاق المنشأة كليا أو جزئيا أو بإيقاف آلة أو أكثر حتى تزول أسباب الخطر.\nوينفذ القرار الصادر بالإغلاق أو بالإيقاف بالطرق الإدارية مع عدم الإخلال بحق العاملين في تفاضي أجورهم كاملة خلال فترة الإغلاق أو الإيقاف.\nوللجهة الإدارية المختصة أن تقوم بإزالة أسباب الخطر بطريق التنفيذ المباشر علي نفقة المنشأة."
}
]
},
{
"title": "الخدمات الاجتماعية و الصحية",
"articles": [
{
"num": "216",
"text": "مع عدم الإخلال بأحكام قانون التأمين الاجتماعي تلتزم المنشأة وفروعها بإجراء ما يلي:\nالكشف الطبي الابتدائي على العامل قبل التحاقه بالعمل للتأكد من سلامته ولياقته الصحية طبقا لنوع العمل الذي يسند إليه.\nكشف القدرات للتأكد من لياقة العامل من ناحية قدراته الجسمانية والعقلية والنفسية بما يناسب احيتاجات العمل.\nوتجرى هذه الفحوص طبقا للأحكام المنظمة للتأمين الصحي، ويصدر الوزير المختص بالاتفاق مع وزير الصحة قرارا بتحديد مستويات اللياقة والسلامة الصحية والقدرات العقلية والنفسية التي على أساسها هذه الفحوص"
},
{
"num": "217",
"text": "تلتزم المنشأة وفروعها بما يأتي:\nتدريب العامل على الأسس السليمة لأداء مهنته.\nأحاطه العامل قبل مزاولة العمل بمخاطر مهنته وإلزامه باستخدام وسائل الوقاية المقررة لها مع توفير أدوات الوقاية الشخصية المناسبة وتدريبه علي استخدامها.\nولا يجوز للمنشأة أن تحمل العامل أية نفقات أو تقتطع من أجره أية مبالغ لقاء توفير وسائل الحماية اللازمة له."
},
{
"num": "218",
"text": "يلتزم العامل بأن يستعمل وسائل الوقاية ويتعهد بالعناية بما في حوزته منها وبتنفيذ التعليمات الصادرة للمحافظة علي صحته ووقايته من حوادث العمل، وعليه ألا يرتكب أي فعل يقصد به منع تنفيذ التعليمات أو إساءة استعمال الوسائل الموضوعة لحماية وسلامة العمال المشتغلين معه أو تغييرها أو إلحاق ضرر أو تلف بها وذلك دون الإخلال بما يفرضه أي قانون أخر في هذا الشأن."
},
{
"num": "219",
"text": "تلتزم المنشأة وفروعها بإجراء ما يأتي:\nالتفتيش الدوري اليومي في كل ورديه عمل علي أماكن العمل وخاصة الخطرة منها لاكتشاف المخاطر المهنية والعمل علي الوقاية منها.\nقيام طبيب المنشأة – إن وجد – بفحص شكوى العامل المرضية ومعرفه علاقتها بنوع العمل.\nالتنسيق مع الهيئة العامة للتأمين الصحي لإجراء الفحص الطبي الدوري لجميع عمال المنشأة للمحافظة علي لياقتهم الصحية وسلامتهم بصفه مستمرة ولاكتشاف ما يظهر من أمراض مهنية في مراحلها الأولي، ولإجراء الفحص عند انتهاء الخدمة وذلك كله طبقا لأنظمة التأمين الصحي المقررة في هذا الشأن."
},
{
"num": "220",
"text": "تلتزم المنشأة بأن توفر لعمالها وسائل الإسعاف الطبية:\nوإذا زاد عدد عمال المنشأة في مكان واحد أو بلد واحد أو في دائرة نصف قطرها خمسة عشر كيلو مترا علي خمسين عاملا تلتزم المنشأة بأن تستخدم ممرضا مؤهلا أو أكثر لأعمال التمريض أو الإسعاف بكل وردية عمل بها، وأن تعهد إلي طبيب بعيادتهم في المكان الذي تعده لهذا الغرض، وأن تقدم لهم الأدوية اللازمة للعلاج وذلك كله بالمجان.\nوإذا عولج العامل في الحالتين المنصوص عليهما في الفقرتين السابقتين في مستشفي حكومي أو خيري وجب علي المنشأة أن تؤدي إلي إدارة المستشفي نفقات العلاج والأدوية والإقامة.\nويتبع في تحديد نفقات العلاج والأدوية والإقامة المنصوص عليها في الفقرات السابقة الطرق والأوضاع التي يصدر بها قرار من الوزير المختص بالاتفاق مع وزير الصحة."
},
{
"num": "221",
"text": "يلتزم من يستخدم عمالا في أماكن لا تصل إليها وسائل المواصلات العادية أن يوفر لهم وسائل الانتقال المناسبة.\nوعلي من يستخدم عمالا في المناطق البعيدة عن العمران أن يوفر لهم التغذية المناسبة والمساكن الملائمة مع مراعاة تخصيص بعضها للعمال المتزوجين.\nويصدر الوزير المختص بالاتفاق مع الوزراء المعنيين ومع الاتحاد العام لنقابات عمال مصر ومنظمات أصحاب الأعمال القرارات اللازمة لتحديد المناطق البعيدة عن العمران واشتراطات وموصفات المساكن، وتعيين أصناف الطعام والكميات التي تقدم منها لكل عامل وما يؤديه صاحب العمل مقابلا لها.\nويجوز بالنسبة لنظام الوجبات الغذائية الواردة في الفقرة السابقة الأخذ بنظام توافق عليه إدارة المنشأة والعمال بها أو ممثلوهم بشرط أن يعتمد من الجهة الإدارية المختصة، وعلي ألا يتضمن هذا النظام الاستعاضة عن تقديم هذه الوجبات كلها أو بعضها مقابل أي بدل نقدي."
},
{
"num": "222",
"text": "تلتزم المنشأة التي يبلغ عدد عمالها خمسين عاملا فأكثر بتقديم الخدمات الاجتماعية والثقافية اللازمة لعمالها وذلك بالاشتراك مع اللجنة النقابية – إن وجدت – أو ممثلين للعمال تختارهم النقابة العامة المختصة.\nو يصدر قرار من الوزير المختص بعد موافقة الاتحاد العام لنقابات عمال مصر بتحديد الحد الأدنى لهذه الخدمات."
},
{
"num": "223",
"text": "ينشأ بالوزارة المختصة صندوق للخدمات الاجتماعية والصحية والثقافية علي المستوي القومي.\nوتلتزم كل منشأة يبلغ عدد عمالها عشرين عاملا فأكثر بدفع مبلغ لا يقل عن خمسة جنيهات سنويا عن كل عامل لتمويل هذا الصندوق.\nويصدر الوزير المختص قرارا بتحديد الخدمات المشار إليها والمبلغ الذي تلتزم كل منشأة بأدائه بما لا يقل عن الحد الأدنى المذكور، وذلك كله بالاتفاق مع الاتحاد العام لنقابات عمال مصر ومنظمات أصحاب الأعمال.\nكما يصدر الوزير المختص قرارا بتشكيل مجلس إدارة الصندوق مراعيا في هذا التشكيل التمثيل الثلاثي وبناء علي ترشيح كل جهة لمن يمثلها.\nكما يصدر الوزير المختص قرارا باللائحة المالية والإدارية للصندوق متضمنة علي وجه الخصوص كيفية التصرف في حصيلة المبالغ المشار إليها والإجراءات الخاصة بذلك.\nالتفتيش في مجال السلامة و الصحة المهنية وبيئة العمل"
},
{
"num": "224",
"text": "مع مراعاة الأحكام الواردة بالكتاب السادس من هذا القانون، تلتزم الجهة الإدارية المختصة بما يأتي:\nإعداد جهاز متخصص للتفتيش علي المنشآت يتشكل من أعضاء تتوافر فيهم المؤهلات العلمية والخبرة اللازمة في مجالات الطب والهندسة والعلوم وغيرها.\nتنظيم برامج تدريبية متخصصة ونوعية لرفع كفاءة ومستوى أداء أفراد جهاز التفتيش المشار أليه في الفقرة السابقة، وتزويدهم بالخبرات الفنية المتطورة بما يمن أفضل مستويات السلامة والصحة المهنية وبيئة العمل.\nتزويد جهاز التفتيش المشار أليه بأجهزة ومعدات القياس وكافة الإمكانيات اللازمة لأداء مهمته.\nويكون التفتيش علي المنشآت المتعلق عملها بالأمن القومي والتي تحدد بقرار من رئيس مجلس الوزراء بمعرفة الجهة التي يحددها هذا القرار."
},
{
"num": "225",
"text": "يكون لأفراد جهاز تفتيش السلامة والصحة المهنية وبيئة العمل في سبيل أداء عملهم:\nإجراء بعض الفحوص الطبية والمعملية اللازمة علي العمال بالمنشآت للتأكد من ملاءمة ظروف العمل.\nأخذ عينات من المواد المستعملة أو المتداولة في العمليات الصناعية والتي قد يكون لها تأثير ضار علي سلامة وصحة العمال أو بيئة العمل، وذلك بغرض تحليلها والتعرف علي الآثار الناتجة عن استخدامها وتداولها وإخطار المنشأة بذلك لاتخاذ ما يلزم في هذا الشأن.\nاستخدام المعدات والأجهزة وآلات التصوير وغيرها لتحليل أسباب الحوادث.\nالإطلاع علي خطة الطوارىء وتحليل المخاطر الخاصة بالمنشأة.\nالإطلاع علي نتائج التقارير الفنية والإدارية التي ترد للمنشأة عن أنواع الحوادث الجسيمة وأسبابها.\nالإطلاع علي كميات المخزون من المواد الخطرة التي تهدد المنشأة.\nويكون للجهة الإدارية المختصة بناء علي تقرير جهاز تفتيش السلامة والصحة المهنية وبيئة العمل الأمر بإغلاق المنشأة كليا أو جزئيا أو إيقاف آلة أو أكثر وذلك في حالة وجود خطر داهم يهدد سلامة المنشأة أو صحة العمال أو سلامة بيئة العمل حتى تزول أسباب الخطر.\nوينفذ القرار الصادر بالإغلاق أو الإيقاف بالطرق الإدارية.\nوتصدر الجهة المشار إليها الأمر بإلغاء الإغلاق أو الإيقاف عند زوال أسباب الخطر."
},
{
"num": "226",
"text": "يكون حق التفتيش بالنسبة لاشتراطات السلامة والصحة المهنية وبيئة العمل الواردة في التراخيص لمفتشي السلامة والصحة المهنية وبيئة العمل تطبيقا لأحكام القوانين والقرارات المنظمة لها.\nتنظيم أجهزة السلامة والصحة المهنية وتأمين بيئة العمل بالمنشآت"
},
{
"num": "227",
"text": "يصدر الوزير المختص القرارات اللازمة بتحديد المنشآت وفروعها التي تلتزم بإنشاء أجهزة وظيفية للسلامة والصحة المهنية وتأمين العمل، واللجان المختصة بذلك والجهات التي تتولي التدريب في هذه المجالات وتحدد هذه القرارات القواعد التي تتبع في هذا الشأن.\nوتختص اللجان المشار إليها ببحث ظروف العمل وأسباب الحوادث والإصابات والأمراض المهنية وغيرها ووضع القواعد والاحتياطيات الكفيلة بمنعها، وتكون قرارات هذه اللجان ملزمة للمنشات وفروعها.\nوجب أن يشمل التدريب العاملين بالجهاز الوظيفي للسلامة والصحة المهنية وتأمين بيئة العمل وأعضاء اللجان المختصة بذلك والمسئولين عن الإدارة والإنتاج بكافة مستوياتهم بما يتفق ومسئولياتهم وطبيعة عملهم."
},
{
"num": "228",
"text": "تلتزم كل منشاة صناعية يعمل بها خمسة عشر عاملا فأكثر، وكل منشاة غير صناعية يعمل بها خمسون عاملا فأكثر بموافاة مديرية القوي العاملة المختصة بإحصائية نصف سنوية عن الأمراض والإصابات وذلك خلال النصف الأول من شهري يوليو ويناير علي الأكثر.\nكما تلتزم كل منشاة من المنشات الخاضعة لأحكام هذا الباب بإخطار المديرية المشار إليها بكل حادث جسيم يقع بالمنشاة وذلك خلال أربع وعشرين ساعة من وقوعه.\nويصدر الوزير المختص قرارا بالنماذج التي تستخدم لهذا الغرض.\nأجهزة البحوث والدراسات والأجهزة الاستشارية"
},
{
"num": "229",
"text": "يختص المركز القومي لدراسات الأمن الصناعي بوضع الخطط المركزية للبحوث والدراسات في مجالات السلامة والصحة المهنية وتأمين بيئة العمل،ويتابع تنفيذها بالتنسيق مع الأجهزة المعنية في الوزارة المختصة،وذلك وفقا للقواعد والإجراءات التى يصدر بها قرار من الوزير المختص."
},
{
"num": "230",
"text": "يصدر بتشكيل المجلس الإستشارى الأعلى للسلامة والصحة المهنية وتأمين بيئة العمل، قرار من رئيس مجلس الوزراء، ويختص هذا المجلس برسم السياسة العامة في هذه المجالات واقتراح ما يلزم في شان تنفيذ هذه السياسة.\nويراعى في تشكيل المجلس أن يكون برئاسة الوزير المختص، وعضوية ممثلين من الوزارات ذات الصلة، وعدد متساو من ممثلي كل من منظمات أصحاب الأعمال والإتحاد العام لنقابات عمال مصر، وعدد من ذوى الخبرة في مجال السلامة والصحة المهنية وبيئة العمل.\nويصدر بتنظيم عمل هذا المجلس قرار من الوزير المختص."
},
{
"num": "231",
"text": "تشكل في كل محافظة بقرار من المحافظ المختص لجنة استشارية للسلامة والصحة المهنية وتأمين بيئة العمل برئاسة المحافظ.\nوتضم في عضويتها ممثلين للجهات المعنية في المحافظة، وعددا متساويا من ممثلى منظمات أصحاب الأعمال وممثلى العمال في المحافظة، وعددا من ذوى الخبرة.\nويصدر بتحديد اختصاصات هذه اللجان ونظام العمل فيها قرار من الوزير المختص."
}
]
},
{
"title": "تفتيش العمل والضبطية القضائية",
"articles": [
{
"num": "232",
"text": "يكون للعاملين القائمين، على تنفيذ أحكام هذا القانون والقرارات الصادرة تنفيذا له والذين يصدر بتحديدهم قرار من وزير العدل بالاتفاق مع الوزير المختص صفة مأمورى الضبط القضائي بالنسبة للجرائم التى تقع في دوائر اختصاصهم وتكون متعلقة بأعمال وظائفهم.\nويحلف كل منهم قبل مباشرة عمله يمينا أمام الوزير المختص بأن يقوم بأداء عمله بالأمانة والإخلاص وألا يفشى سرا من إسرار العمل أو الاختراعات التى يطلع عليها بحكم وظيفته حتى بعد تركه العمل."
},
{
"num": "233",
"text": "يحمل العامل الذي له صفة الضبطية القضائية، بطاقة تثبت هذه الصفة وله حق دخول جميع أماكن العمل وتفتيشها للتحقق من تطبيق أحكام هذا القانون والقرارات المنفذة له، وفحص الدفاتر والأوراق المتعلقة بذلك، وطلب المستندات والبيانات اللازمة من لصحاب الأعمال أو من ينوب عنهم.\nويحدد الوزير المختص بقرار منه قواعد التكليف بتفتيش أماكن العمل ليلا وفى غير أوقات العمل الرسمية للقائمين به والمكافآت التى تستحق لهم."
},
{
"num": "234",
"text": "على أصحاب الأعمال أو من ينوب عنهم أن يسهلوا مهمة المكلفين بمراقبة تنفيذ أحكام هذا القانون والقرارات المنفذة له وان يقدموا لهم المستندات والبيانات اللازمة لأداء مهمتهم."
},
{
"num": "235",
"text": "على أصحاب الأعمال أو من ينوب عنهم الاستجابة لطلبات الحضور التى توجه اليهم من العاملين المشار اليهم في المادة 232 من هذا القانون وذلك في المواعيد التى يحددونها."
},
{
"num": "236",
"text": "على السلطات المختصة مساعدة العاملين المكلفين بمراقبة تنفيذ هذا القانون والقرارات المنفذة له عند قيامهم بوظائفهم متى طلب ذلك منها."
}
]
},
{
"title": "العقوبات",
"articles": [
{
"num": "237",
"text": "مع عدم الإخلال بأية عقوبة اشد ينص عليها اى قانون آخر، يعاقب بالعقوبات المنصوص عليها في المواد التالية عن الجرائم المشار اليها فيها."
},
{
"num": "238",
"text": "يعاقب كل من يخالف حكم الفقرة الثانية من المادة (13) من هذا القانون بغرامة لا تقل عن خمسين جنيها ولا تجاوز مائة جنيه.وتتعدد الغرامة بتعدد العمال الذين وقعت في شانهم الجريمة وتضاعف الغرامة في حالة العود."
},
{
"num": "239",
"text": "يعاقب كل من يخالف أيا من أحكام الفقرتين الأولى والثانية من المادة (15) من هذا القانون بغرامة لا تقل عن مائتي جنيه ولا تجاوز خمسة ألاف جنيه.\nويكون الحد الأدنى للغرامة ألف جنيه عند مخالفة اى من أحكام الفقرة الثالثة من المادة المشار اليها."
},
{
"num": "240",
"text": "يعاقب كل من يخالف حكم الفقرة الثانية من المادة (16) من هذا القانون بغرامة لا تقل عن ألف جنيه ولا تجاوز خمسة آلاف جنية وتتعدد الغرامة بتعدد العمال الذين وقعت في شانهم الجريمة وتضاعف الغرامة في حالة العود."
},
{
"num": "241",
"text": "يعاقب كل من يخالف أيا من أحكام القرارات الوزارية المنفذة للمادة (26) من هذا القانون بغرامة لا تقل عن خمسين جنيها ولا تجاوز خمسمائة جنية وتتعدد الغرامة بتعدد العمال الذين وقعت في شانهم الجريمة وتضاعف الغرامة في حالة العود."
},
{
"num": "242",
"text": "يعاقب بالحبس مدة لا تقل عن شهر ولا تجاوز سنة وبغرامة لا تقل عن عشرة آلاف جنيه ولا تجاوز عشرين ألف جنيه أو بإحدى هاتين العقوبتين كل من ارتكب إحدى الجرائم الآتية:\nمزاولة عمليات إلحاق المصريين بالعمل داخل جمهورية مصر العربية أو خارجها من غير الجهات المحددة في المادة (17) من هذا القانون دون الحصول على الترخيص المنصوص عليه فيها أو بترخيص صادر بناء على بيانات غير صحيحة.\nتقاضى مبالغ من العامل نظير إلحاقه بالعمل داخل جمهورية مصر العربية أو خارجها بالمخالفة لأحكام المادة (21) من هذا القانون أو تقاضي مبالغ دون وجه حق من أجر العامل أو من مستحقاته عن عمله في الداخل أو في الخارج.\nمخالفة الأحكام الواردة بالفقرة الأولي من المادة (0 2) من هذا القانون أو تقديم بيانات غير صحيحة عن اتفاقيات أو عقود إلحاق المصريين بالعمل خارج جمهورية مصر العربية أو أجورهم أو نوعية أو ظروف عملهم أو أية شروط أخري تتعلق بهذا العمل الي الوزارة المختصة أو غيرها من الجهات المختصة.\nوفي جميع الأحوال يحكم برد المبالغ التي تم تقاضيها أو الحصول عليها دون وجه حق وتقضي المحكمة – من تلقاء نفسها – بالتعويضات للمضرور من الجريمة عما أصابه من ضرر بسبب الجريمة المنصوص عليها في البند (3) من هذه المادة."
},
{
"num": "243",
"text": "يعاقب بغرامة لا تقل عن ألفي جنيه ولا تجاوز عشرة آلاف جنيه كل من يخالف أيا من أحكام المادة (24) من هذا القانون أو القرارات الصادرة تنفيذا لها."
},
{
"num": "244",
"text": "يقضي في الحكم الصادر بالإدانة في أي من الجرائم المنصوص عليها في المادتين السابقتين بغلق مقر المنشأة الذي وقعت فيه الجريمة وينشر الحكم في جريدتين يوميتين واسعتي الانتشار علي نفقة المحكوم عليه.\nكما يقتضي ما يحكم به من غرامات أو رد أو تعويضات من قيمة خطاب الضمان المنصوص عليه في البند 3 من المادة (22) من هذا القانون وتتبع القواعد المقررة للتنفيذ فيما يزيد عن تلك القيمة."
},
{
"num": "245",
"text": "يعاقب كل من يخالف أيا من أحكام الفصل الثاني من الباب الأول من الكتاب الثاني بشأن تنظيم عمل الأجانب و القرارات الوزارية الصادرة تنفيذا له، بغرامة لا تقل عن خمسمائة جنيه و لا تجاوز خمسة آلاف جنيه.\nوتتعدد الغرامة بتعدد العمال الذين وقعت في شأنهم الجريمة وتضاعف الغرامة في حالة العود."
},
{
"num": "246",
"text": "يعاقب صاحب العمل أو من يمثله عن المنشأة الذي يخالف حكم المادة (32) من هذا القانون بغرامة لا تقل عن خمسين جنيها و لا تتجاوز مائة جنيه.\nوتتعدد الغرامة بتعدد العمال الذين وقعت في شأنهم الجريمة وتضاعف الغرامة في حالة العود."
},
{
"num": "247",
"text": "يعاقب صاحب العمل أو من يمثله عن المنشأة بغرامة لا تقل من مائة جنيه و لا تجاوز خمسمائة جنيه إذا خالف أيا من أحكام المواد (33، 35، 37، 38، 40، 41، 42، 43، 44، 45، 46، 47، 48، 49، 52، 54، 58، 59، 61، 62، 63، 64، 65، 66، 67، 68) من هذا القانون و القرارات الوزارية المنفذة له.\nوتتعدد الغرامة بتعدد العمال الذين وقعت في شأنهم الجريمة وتضاعف الغرامة في حالة العود."
},
{
"num": "248",
"text": "يعاقب صاحب العمل أو من يمثله عن المنشأة الذي يخالف أيا من أحكام المواد (73 فقرة ثانية، 74، 75، 89، 90، 98، 99، 101، 102) من هذا القانون والقرارات الوزارية المنفذة لها بغرامة لا تقل عن خمسمائة جنيه و لا تجاوز ألف جنيه.\nوتتعدد الغرامة بتعدد العمال الذين وقعت في شأنهم الجريمة وتضاعف الغرامة في حالة العود."
},
{
"num": "249",
"text": "يعاقب صاحب العمل أو من يمثله في المنشأة الذي يخالف أيا من أحكام المواد (76، 77، 78، 79، 80، 81، 82، 83، 84، 85، 86، 87، 88، 91، 92، 93، 94، 95، 96، 139، 140، 142، 144) من هذا القانون والقرارات الوزارية المنفذة لها بغرامة لا تقل عن مائة جنيه ولا تجاوز مائتي جنيه.\nوتتعدد الغرامة بتعدد العمال الذين وقعت في شأنهم الجريمة وتضاعف الغرامة في حالة العود."
},
{
"num": "250",
"text": "يعاقب صاحب العمل أو من يمثله عن المنشأة الذي يخالف أيا من أحكام المواد (110، 111، 116، 118، 119، 123، 124، 126، 127، 130) من هذا القانون و القرارات الوزارية المنفذة لها بغرامة لا تقل عن مائتي جنيه و لا تجاوز خمسمائة جنيه.\nوتتعدد الغرامة بتعدد العمال الذين وقعت في شأنهم الجريمة وتضاعف الغرامة في حالة العود."
},
{
"num": "251",
"text": "يعاقب كل من يخالف أيا من أحكام المواد (135، 136، 137، 138) من هذا القانون بغرامة لا تقل عن خمسمائة جنيه و لا تجاوز ألفي جنيه.\nوعند الحكم بالإدانة يقضي وجوبيا بإغلاق المنشأة."
},
{
"num": "252",
"text": "يعاقب كل من يخالف أحكام المواد (149، 150، 157) من هذا القانون بغرامة لا تقل عن مائتي جنيه و لا تجاوز خمسمائة جنيه."
},
{
"num": "253",
"text": "يعاقب كل من يخالف أحكام المادة (169) من هذا القانون بغرامة لا تقل عن ألف جنيه ولا تجاوز خمسة آلاف جنيه."
},
{
"num": "254",
"text": "يعاقب صاحب العمل أو ما يمثله في المنشأة الذي يخالف حكم المادة (196) من هذا القانون بغرامة لا تقل عن ألف جنيه ولا تجاوز ألفي جنيه.\nوتتعدد الغرامة بتعدد العمال الذين وقعت في شأنهم الجريمة وتضاعف الغرامة في حالة العود."
},
{
"num": "255",
"text": "يعاقب صاحب العمل أو من يمثله عن المنشأة الذي يخالف أيا من أحكام المواد (197، 198، 200) من هذا القانون بغرامة لا تقل عن خمسمائة جنيه و لا تجاوز ألف جنيه."
},
{
"num": "256",
"text": "يعاقب كل من يخالف أيا من أحكام الكتاب الخامس بشأن السلامة و الصحة المهنية وتأمين بيئة العمل و القرارات الصادرة تنفيذا له بالحبس مدة لا تقل عن ثلاثة أشهر و بغرامة لا تقل عن ألف جنيه و لا تجاوز عشرة آلاف جنيه أو بإحدى هاتين العقوبتين.\nوتكون عقوبتا الحبس و الغرامة المنصوص عليهما في الفترة السابقة وجوبيتين إذا ترتب علي الجريمة الوفاة أو الإصابة الجسيمة.\nوتضاعف الغرامة في حالة العود.\nويكون صاحب العمل أو من يمثله مسئولا بالتضامن مع المحكوم في الوفاء بالعقوبات المالية إذا كانت الجريمة قد وقعت نتيجة إخلاله بأي من الواجبات التي يفرضها عليه هذا القانون."
},
{
"num": "257",
"text": "يعاقب صاحب العمل أو من يمثله عن المنشأة الذي يخالف أيا من أحكام المادتين (234، 235) من هذا القانون بغرامة لا تقل عن خمسمائة جنيه و لا تجاوز ألف جنيه.\nوتضاعف الغرامة في حالة العود."
}
]
},
{
"title": "قرارات الوزير",
"articles": [
{
"num": "1",
"text": "تحدد الجهات الإدارية المختصة بتطبيق أحكام قانون العمل الصادر بالقانون رقم (12) لسنة2003 على الوجه التالي:-\nالجهة الإدارية المختصة المشار إليها في المواد (12، 14، 15، 58، 70، 78، 85، 102، 140، 151، 225) هي مديرية القوى العاملة والهجرة.\nالجهة الإدارية المشار إليها في المواد (151، 156، 157، 158، 159، 160، 170، 173، 178، 179، 180، 181، 188) هي الإدارة المختصة لعلاقات العمل.; مادة 2:\nلمديريات القوى العاملة والهجرة أن تحدد لوحداتها الإدارية القيام بالاختصاصات المشار إليها في الفقرة (أ) من المادة الأولى."
},
{
"num": "3",
"text": "يلغى كل نص سابق يتعارض مع أحكام هذا القرار."
},
{
"num": "4",
"text": "ينشر هذا القرار في الوقائع المصرية، ويعمل به من اليوم التالي لتاريخ نشره.\nتحريراً في: 30 / 6 /2003\nقرار رقم (117) لسنــة 2003\nفي شأن البيانات التي تتضمنها\nشهادة قيد العمل\nوزير القوى العاملة والهجرة:\nبعد الإطلاع على المادة رقم (12، 13) من قانون العمل الصادر برقم (12) لسنة 2003\nقـــــرر"
},
{
"num": "1",
"text": "تكون شهادات القيد المنصوص عليها في المادة (12، 13) من قانون العمل المشار إليه وفقاً للنموذج المرفق."
},
{
"num": "2",
"text": "يلغى كل نص سابق يتعارض مع أحكام هذا القرار."
},
{
"num": "3",
"text": "ينشر هذا القرار في الوقائع المصرية ويعمل به من اليوم التالي لتاريخ نشره.\nتحريراً في: 30 / 6 /2003\nقـــرار رقم (118) لسنة 2003\nفي شأن تحديد الأعمال والمهن والصناعات\nالتي لا يجوز تشغيل الأطفال فيها إذا قلت سنهم عن سبع عشرة سنة\nوزير القوى العاملة والهجرة:\nبعد الإطلاع على المادة 100 قانون العمل الصادر بالقانون رقم (12) لسنة 2003.\nقـــــرر"
},
{
"num": "1",
"text": "لا يجوز تشغيل الأطفال الذين تقل سنهم عن سبع عشرة سنة في الأعمال والمهن والصناعات الآتية:\nالعمل تحت سطح الأرض في المناجم والمحاجر وجميع الأعمال المتعلقة باستخراج المعادن والأحجار.\nالعمل في الأفران المعدة لصهر المواد المعدنية أو تكريرها أو إنتاجها.\nتفضيض المرايا بواسطة الزئبق.\nصناعة المفرقعات والأعمال المتعلقة بها.\nإذابة الزجاج وإنضاجه.\nاللحام بالأكسوجين والاستيلين وبالكهرباء.\nصنع الكحول والبوظة وكافة المشروبات الروحية.\nالدهان بمادة الدوكو.\nمعالجة وتهيئة أو اختزان الرماد المحتوى على الرصاص واستخلاص الفضة من الرصاص.\nصنع القصدير والمركبات المعدنية المحتوية على أكثر من 10% من الرصاص.\nصنع أول أكسيد الرصاص \"الزنك الذهبي\" أو أكسيد الرصاص الأصفر وثاني أكسيد الرصاص \"السلقون\" وكربونات الرصاص وأكسيد الرصاص البرتقالي وسلفات وكربونات وسيليكات الرصاص.\nعمليات المزج والعجن في صناعة أو إصلاح البطاريات الكهربائية.\nتنظيف الورش التي تزاول بها.\nإدارة أو مراقبة الماكينات المحركة.\nتصليح أو تنظيف الماكينات المحركة.\nصنع الأسفلـت.\nالعمل في المدابغ.\nالعمل في مستودعات السماد المستخرج من البراز أو روث البهائم.\nسلخ وتقطيع الحيوانات وصمتها وإذابة شحمها.\nصناعة الكاوتشوك.\nنقل الركاب بطريق البر أو السكك الحديدية أو المياه الداخلية.\nشحن وتفريغ البضائع في الأحواض والأرصفة والمواني ومخازن الاستيداع.\nتستيف بذرة القطن في عنابر السفن.\nصناعة الفحم من عظام الحيوانات ما عدا عملية فرز العظام قبل حرقها.\nالعمل كمضيفين في الملاهي.\nالعمل في محال بيع أو شرب الخمور (البارات).\nالأعمال التي يرجح أن تؤدي بفعل طبيعتها أو بفعل الظروف التي تزاول فيها على الإضرار بصحة الأحداث أو سلامتهم أو سلوكهم الأخلاقي.; مادة 2:\nيلغى كل نص يخالف أحكام هذا القرار."
},
{
"num": "3",
"text": "ينشر هذا القرار بالوقائع المصرية، ويعمل به من اليوم التالي لتاريخ نشره.\nتحريراً في: 30 / 6 /2003"
}
]
}
]
};
